{
  "home": {
    "title": "Home",
    "totalRevenue": "Total Revenue",
    "userRevenue": "User Revenue",
    "participant": "Participant",
    "explore": "Explore",
    "signin": "Sign up / Sign in",
    "close": "Close",
    "poptitle": "The value of a piece of art is fundamentally determined by the verification of its authenticity and provenance, and the popularity of NFTs has become a trend. NFT is a completely decentralized but verifiable authentication method, which is also a revolutionary difference between NFT and traditional art buying and selling methods. Welcome to the Pie universe.",
    "title-1": "The Pie universe curation token",
    "title-2": "A next generation NFT Platform",
    "title-3": "The Pie universe DAO: powered by community",
    "title-4": "Rise of the sovereign artist",
    "text-1": "Collect digital art Buy and sell NFTs from the world’s top artists",
    "text-2": "The future of art collecting Browse and build your collection of the world’s most cutting-edge digital art",
    "text-3": "Built for longevity All transactions happen on-chain, creating a tamper-proof record of each artwork’s history",
    "home-title-1": "Home Help Title",
    "home-title-2": "Set up the wallet",
    "home-title-3": "Enter at auction time",
    "home-title-4": "Add your NFTs",
    "home-title-5": "List them for sale",
    "home-text-1": "After setting up your wallet select Dapp to enter the platform and choose the membership model that suits you.",
    "home-text-2": "Select the NFT corresponding to the funds entered into the auction to inflate the NFT price, please enter during the auction time, profit making time is prohibited to select to enter any NFT",
    "home-text-3": "The end of the auction time into the profit time Waiting for the end of the entry auction time, after the end of the entry auction time. Wait for the end of the profit time, different NFTs have different profit times.",
    "home-text-4": "Withdraw profits anytime, 24 hours a day You can withdraw your profits to your wallet at any time and choose different withdrawal methods for different membership models.",
    "help-title": "Subscribe to our news",
    "button-title": "Subscribe",
    "button-title-1": "Help Center",
    "button-title-2": "Community guidelines",
    "button-title-3": "Terms of service",
    "button-title-4": "Privacy policy"
  },
  "loan": {
    "title": "Apply for a loan",
    "duration": "Duration",
    "amount": "Amount",
    "transactionId": "Transaction Pin",
    "disclaimer": "Dear NFT users: Please contact your dedicated customer service, otherwise your application may be rejected, thank you.",
    "agreement": "In the principle of equality and willingness, honesty and integrity, and mutual agreement, both parties agreed on a high amount of loan contract and guarantee to comply:<br \\>1、Loan amount: Party B borrow from Party A.<br \\>2. Loan interest: The monthly interest rate of the loan is 0.00%.<br \\>3. Loan term: (2022-11-19) to (2022-12-19), subject to the time agreed in the contract, to ensure good credit.<br \\>4. Party A will transfer Thai ETH to Party B's NFT account through the platform ID.<br \\>5. Warranty terms.<br \\>1. Borrower shall not withdraw the funds to any illegal arbitrage place before repayment.<br \\>2. Borrower must not repay the loan with the loan funds, illegal.<br \\>3. Borrowers must repay the loan within the contracted period. For the overdue part, the borrower has the right to recover the loan and pursue criminal liability.<br \\>VI. Liability for breach of contract.<br \\>1. If Party B does not repay the loan as agreed in the contract, it will seriously infringe the interests of the platform and will be held legally and criminally liable.<br \\>2. According to the provisions of the NFT meta-universe, the lender assumes the risk of the borrower's guaranteed loan and is required to verify the borrower's personal minimum repayment capacity. If they do not perform as agreed in the contract, the company will regard them as serious intentional loan fraud and file a lawsuit directly to the NFT, which will be punished severely according to the law.<br \\>7. Loan reserve<br \\>1. According to the NFT lending contract, the invitation to credit score lending is to ensure good personal credit, while ensuring that people who join the NFT Yuan universe earnings, so that the lending amount will be higher and higher. Payment will be completed soon.<br \\>2. Borrowers must make repayment by depositing Thai ETH into your personal official NFT wallet.",
    "agree": "I agree",
    "submit": "Loan"
  },
  "help": {
    "help": "Help",
    "title-1": "Financial Field Program Description",
    "title-2": "What is a NFT-coin mortgage loan and how does it work?",
    "title-3": "What is homogenization?",
    "title-4": "How are NFTsoperate？",
    "title-5": "What is NFT?",
    "text-1": "Level1: (100USDT---2000USDT) Each time you participate in the auction, you will earn 1.3% each time Level2: (2001USDT---20000USDT) Each time you participate in the auction, you will earn 1.5% each time Level3: (20001USDT---50000USDT) Each time you participate in the auction, you will earn 1.8% each time Level4: (50001USDT---200000USDT) Each time you participate in the auction, you will earn 2.5% each time Level5: (200001USDT --- 500000USDT) Each time you participate in the auction, you will earn 3.0% each time Note: If the assets reach more than 500,000 USDT, this account will open a high-level noble room by itself, and the maximum return can reach 8.8%.",
    "text-2": "You can understand that Pie universe pledge loan refers to investing USDT wallet on the platform or protocol to obtain more encrypted assets for profit, which can maximize the use of encrypted assets to obtain profits. For Pie universe pledge loan, you need to check your credit score first, and then obtain the loan amount according to the platform requirements. For details, you can consult customer service; pledging USDT has the same meaning as pledging BTC or ETH; just prepare the cryptocurrency wallet and get the credit score , you can find customer service to apply for a loan. However, not all coins can be pledged for loans. For details, please consult customer service.",
    "text-3": "Another salient feature of NFTs is non-homogenization. A good example to explain homogeneity is money - you can easily exchange one $5 bill for another $5 bill because of its homogeneity. These items are exchangeable because they are defined by value rather than uniqueness. In contrast, NFTs are not interchangeable. Each NFT has a unique identifier that makes it different from other NFTs. This is proof of authenticity and ownership in the digital realm",
    "text-4": "There are many different frameworks for authoring and publishing NFTs. Among the most popular frameworks are ERC-721 and ERC-1155 on the Ethereum blockchain. BNB Chain has its own standards: NFTs cannot be copied or transferred without the owner's permission, even the NFT's issuer is no exception. The value of each NFT is unique. NFTs are also prone to price changes due to the influence of market supply and demand.",
    "text-5": "An NFT is a cryptographoc token on the boockchain that represents a unique asset. They can be full digital assets or tokenized versions of real-world assets."
  },
  "community": {
    "title-1": "NFT-coin Community Guidelines",
    "title-2": "Last Modified: August 19, 2022",
    "title-3": "We’re asking you to :",
    "title-4": "Respect Other Comminity Members.",
    "title-5": "Avold Harassment, Hats Speech, and Violence.",
    "title-6": "Resolve Your Own Personal Disputes.",
    "title-7": "Not Give Power to Hate.",
    "title-8": "Respect Privacy.",
    "title-9": "Protect Your Keys.",
    "title-10": "Respect the Artists.",
    "title-11": "Share,Link, and Provide Sttribution.",
    "title-12": "Do Not Spam.",
    "title-13": "Do Not Hack.",
    "title-14": "Respect Intellectual Property.",
    "title-15": "Monitor your Content.",
    "title-16": "Use the Marketplace to Buy Art... and Nothing Else.",
    "title-17": "Follow the Law.",
    "title-18": "Join the Conversation.",
    "title-19": "Violations of These Guidelines",
    "title-20": "Penalties for Violations.",
    "title-21": "Reporting User Behavior",
    "title-22": "Give us Feedback",
    "text-1": "These Community Guidelines outline the expected behavior and etiquette for all participants in the NFT-coin digital art community. The NFT-coin team is committed to creating an ecosystem that empowers artists and collectors to connect, collaborate, and participate in a new, digitally native art economy. However, we cannot achieve this without your assistance. In order to maintain an open environment and ensure the economic growth of the NFT-coin marketplace, we have compiled these Community Guidelines to foster a platform that can support all of us as creators, art enthusiasts, and friends.",
    "text-2": "A strong community is founded on respect, so please keep all conversations civil and constructive. The crypto art community is predominantly composed of artists and collectors who celebrate, inspire, and mentor creativity, talent, and innovation. We recognize that, like most crypto and art communities, the NFT-coin community is not without disagreement or debate. We ask that all discourse be civil, open-minded, and respectful.",
    "text-3": "Do not harass, bully, impersonate, or intimidate anyone within the NFT-coin community. NFT-coin maintains a zero-tolerance policy towards attacking or harassing an individual or group based on their race, ethnicity, national origin, religion, disability, illness, age, sexual orientation, gender, or gender identity. We will not tolerate users who persistently harass, threaten violence, or use hate speech against other users or community members.",
    "text-4": "We encourage individuals to resolve their personal disputes with other community members in a respectful, honest, and well-intentioned manner. In order to preserve an open, impartial, and transparent community, the NFT-coin Labs Team will not involve itself in, weigh in on, or resolve interpersonal disputes or disagreements, Twitter wars, or debates about art or cryptocurrency.",
    "text-5": "Do not promote, support, or glorify hateful or extremist ideologies, such as white supremacy or other terrorist groups. Do not use hate speech or symbols, including swastikas, the white power hand sign, racial slurs, or any other factional or derogatory signaling of any kind.",
    "text-6": "Respect the privacy of others and protect your own. Do not publicly share personal contact details, including contact addresses and private correspondence, between you and the NFT-coin Labs team.",
    "text-7": "Always protect your Ethereum private key and back it up offline. NFT-coin team members will never ask you for your private keys or any personal information. If anyone asks you to send ETH or tokens, it's likely a scam. Stay smart and safe.",
    "text-8": "Artists are the creators of NFT-coin's magic, so please be respectful to all NFT-coin artists, even if you are not a fan of their work. NFT-coin community members are the new tastemakers of the digital art future, so commenting on or critiquing NFT-coin artists or artwork is encouraged for discussion purposes. However, you should not publicly denigrate or target a specific artist with the intention of interfering with their ability to sell works, promote artwork, or receive fair compensation for a particular transaction.",
    "text-9": "Sharing is caring. At NFT-coin Labs, we believe that more eyes on NFT-coin artwork benefit the community as a whole. When sharing NFT-coin artworks online, always provide a link to the artwork on the NFT-coin website. This ensures that the artist always receives recognition and credit for their creative efforts.",
    "text-10": "NFT-coin is not a platform to post unsolicited or duplicate ads for products and services. Do not spam.",
    "text-11": "NFT-coin uses decentralized technology, including smart contracts, but any technology carries the risk of exploitation. Users of the NFT-coin Platform should never attempt to hack, circumvent, or spam the NFT-coin Smart Contracts.",
    "text-12": "NFT-coin is a marketplace for authentic and original digital art. Our Terms of Service prohibit artists from posting unauthorized, copied, or otherwise unoriginal content. NFT-coin artists should avoid posting, repurposing, or remixing the work of other NFT-coin artists without permission. If you are uncertain whether an artwork is a prohibited reproduction of someone else's work, do not tokenize it.",
    "text-13": "All artists should monitor their own art for infringing content before minting a token to ensure the integrity and authenticity of the Marketplace. Our Terms of Service require artists to represent that their works contain no infringing or unauthorized material. While we cannot prevent an infringing work from being minted, we do have the power to take down infringing works or remove artists from our community for repeatedly posting infringing content.",
    "text-14": "NFT-coin is a platform for artwork transactions, and is not a place for illicit economic activity. Users are strictly prohibited from engaging in any transaction on the NFT-coin Labs Marketplace for the purpose of concealing economic activity that is unrelated to artwork transactions. For instance, Users are not allowed to use the Marketplace for money laundering, concealing or transferring proceeds related to criminal activity, or making payments to individuals for anything other than a NFT-coin artwork.",
    "text-15": "As a participant in the NFT-coin community, it is your responsibility to be aware of your local laws and other legal regulations that may apply. If you are unsure whether an action is illegal, it likely has no place within NFT-coin. We value creative freedom and have worked tirelessly to develop tools that support artistic expression. Please refrain from using the NFT-coin Platform for malicious purposes.",
    "text-16": "Our Discord server is a vibrant community of artists and collectors who discuss artwork, techniques, suggest improvements to NFT-coin, and engage in abstract conversations about the purpose of art. Join our Discord server to maximize your involvement in this community.",
    "text-17": "We take violations of our Terms of Service and Guidelines seriously, but we do not mediate online disputes, disagreements, or arguments. NFT-coin reserves the right to take any necessary action in response to a violation of its Community Guidelines, such as banning, removing, or restricting a User in any way it deems fit.",
    "text-18": "If you suspect that a User is engaged in serious misconduct that violates these guidelines or has a negative impact on the community, please contact our online customer service immediately.",
    "text-19": "We value feedback and encourage you to share your thoughts. Contact our 24-hour online customer service to provide ideas on how we can improve NFT-coin, strengthen our community, or if you have any questions about our policies and guidelines. You may also review our Terms of Service and Privacy Policy."
  },
  "privacypolicy": {
    "title-1": "NFT-coin Privacy Notice",
    "title-2": "I. Personally Identifiable Information We Collect",
    "title-3": "Creating a User Account.",
    "title-4": "B.Requesting an Invite as an Artist.",
    "title-5": "The Application Process may also collect:",
    "title-6": "Visiting and Using the Site.",
    "title-7": "II. What We Do with Personally Identifiable Information We Collect",
    "title-8": "We use the PII we collect from users to:",
    "title-9": "We use the information from artist applications to:",
    "title-10": "III. When We May Share Personal Information",
    "title-11": "IV. Cookies",
    "title-12": "A. How we use Cookies",
    "title-13": "B. How you can control Cookies",
    "title-14": "If you wish to prevent cookies from tracking your activity on our Platformor visits across multiple websites, you can set your browser to blockcertain cookies or notify you when a cookie is set. For more informationon how you can customize your browser’s Cookie setting please visit the link to your web browser below:",
    "title-15": "V. On-Chain Data and NFT-coin",
    "title-16": "VI. Your Rights",
    "title-17": "A. GDPR",
    "title-18": "B. California Privacy Rights",
    "title-19": "VII. Minors and Children",
    "title-20": "VIII. Third-Party Links and Services",
    "title-21": "Complaints, Disputes, and Actions",
    "title-22": "X. Important Limitations",
    "text-1": "NFT-coin Privacy Notice",
    "text-2": "Last Updated: 5/2/2022",
    "text-3": "Our platform was built with your privacy in mind. This privacy notice describes how we at NFT-coin Labs collect, use, share, and secure your personal information when you visit the NFT-coin platform (the \"Marketplace\").",
    "text-4": "By accessing the site or trading NFT-coin items through the Marketplace, you agree to this privacy notice and our policies.",
    "text-5": "To exercise your right to be forgotten, please use this",
    "text-6": "We may collect personally identifiable information (\"PII\") reasonably capable of identifying you as an individual. PII does not include anonymous or de-identified aggregated information that does not identify you as an individual.",
    "text-7": "If you sign up to use our Platform, we collect your",
    "text-8": "Ethereum wallet address through a supported wallet provider",
    "text-9": "Username, and",
    "text-10": "Email address.",
    "text-11": "The User may elect to provide their:",
    "text-12": "Full name,",
    "text-13": "Location,",
    "text-14": "Biographical information,",
    "text-15": "Social media handles",
    "text-16": "Other websites",
    "text-17": "User profile picture or avatar, which may contain your likeness",
    "text-18": "If you want to join the world’s rarest digital artist network, we willrequire:",
    "text-19": "Your first and last name,",
    "text-20": "A link to your artwork portfolio",
    "text-21": "A valid email address,",
    "text-22": "A short application video that may contain aspects of your likeness,",
    "text-23": "Links to a selection of your artwork,",
    "text-24": "Information about you and your art",
    "text-25": "Links to your social media handles",
    "text-26": "Other personal information",
    "text-27": "Other websites that you are associated with",
    "text-28": "We also collect analytics data when you access or use the Platform.",
    "text-29": "We log and record User activities such as likes, follows, views, and otheruser session behavior.",
    "text-30": "for more information about the cookies we use and what data they maycollect.",
    "text-31": "Maintain Platform functionality;",
    "text-32": "Enable you to list, buy, transfer, or trade unique digital art;",
    "text-33": "Provide you with critical updates, confirmations, or security alerts;",
    "text-34": "Provide support or respond to your comments or questions;",
    "text-35": "Personalize and improve your experience and art activity feed;",
    "text-36": "Inform you about products, services, news, surveys, or promotionalopportunities we think might interest you;",
    "text-37": "Provide editorial and newsletter content;",
    "text-38": "Analyze and improve our Platform.",
    "text-39": "Data collected from Users may be put through algorithms to make decisionsabout User experiences, create and assign User profiles, and provide otherservices. No algorithms shall be used to make adverse decisions about Users unless it is to fulfill an affirmative duty to prevent criminal activity.",
    "text-40": "Determine if the applicant meets curation criteria",
    "text-41": "Track application trends",
    "text-42": "Contact artists",
    "text-43": "We rely on service providers to make some of the Platform’s features work,including our website providers or the companies that support the chat, intercom, or customer service features. These providers may have access to the PII we collect so they can do this work on our behalf. We work hard toensure these providers only access and use your information as necessary to perform their functions. We do not guarantee that other platforms follow best privacy practices.",
    "text-44": "We collect basic analytics data through Cookies when you access or use the Platform. A \"Cookie\" is a small piece of data or text file stored on the local hard disk of your computer or mobile device. These include our own first-party Cookies and third-party Cookies. Some Cookies are only stored temporarily and destroyed each time you close your web browser. Others may remain on your browser and may collect and store data for a period of time after you have left the Platform.",
    "text-45": "Functionality: Our Platform uses Cookies to ensure the Platform functions properly, including page loads or our chat feature.",
    "text-46": "Performance and Analytics: Our Platform uses Cookies to gather usage and performance data. This enables us to monitor and improve the Platform’s performance, our services, and your experience.",
    "text-47": "Marketing: We use cookies to provide more relevant offers and ads to our users. We also keep track of user data to refine our marketing strategies and tactics. Most marketing data is automated and anonymous.",
    "text-48": "Google Analytics: We use Google Analytics to understand how users interact with the Platform and serve you information about products or services we think you may like. You can find out more about Google Analytics and how to opt-out by visiting their Privacy & Terms page.",
    "text-49": "Your Ethereum Wallet and Transaction History",
    "text-50": "No entity, including NFT-coin Labs, is capable of modifying or deleting data that is stored on the Ethereum blockchain. The details of your NFT-related transactions are public information and stored on the Ethereum blockchain in association with your Ethereum wallet addresses. Your username is publicly identified with your Ethereum wallet address on the Marketplace. If your account is ever deleted, then any transaction history on the Marketplace will display “anonymous” instead of your username.",
    "text-51": "Artist Works Minted on NFT-coin",
    "text-52": "Excluding the limitations discussed in Section V and Section X of this notice, all users of NFT-coin Labs have the right at any time to the following:",
    "text-53": "Opt-Out. Unsubscribe from all marketing communications.",
    "text-54": "Access. Gain access to the PII we have collected and how we use it.",
    "text-55": "Rectify You may update or correct any inaccuracies in your PII.",
    "text-56": "Erase You may have your data controlled by us deleted at any time.",
    "text-57": "Export You may have a machine-readable copy of your PII to you or a third party of your choice.",
    "text-58": "Restrict You may request to restrict the processing of your PII.",
    "text-59": "Object. You may object to our reliance on our legitimate interests to justify the processing of your PII in a manner that impacts your rights.",
    "text-60": "You can unsubscribe from commercial or marketing communications from us by following the instructions at the bottom of any email you receive from us.",
    "text-61": "Third-party marketing: We do not provide your information to third parties for their direct marketing purposes. However, we may share aggregate or other information that no longer personally identifies you with other parties for our business purposes, marketing, analytics, research, or other uses.",
    "text-62": "Do not track: In the absence of a uniform industry standard for detecting and regulating these signals, we cannot respond to “Do Not Track” settings from browsers.",
    "text-63": "The Platform is not intended for use by children under the age of 18, and we do not knowingly collect Personal Information from children under the age of 13. If we learn we collected Personal Information from a child under 13 we will delete that information from our files.",
    "text-64": "Our Privacy Notice only applies to our Platform and does not apply to third-party websites or services because we do not control those third parties. We are not responsible for the privacy practices or content of third-party websites. We encourage you to review the privacy policies of those third-party sites to learn about their practices or what rights you may have.",
    "text-65": "If NFT-coin Labs receives any notice of a complaint, dispute, or legal action against an artist, collector, Space, or NFT-coin user then we may relay the necessary contact information of that user to the relevant parties. Necessary contact information includes, but is not limited to email addresses, phone numbers, social media handles, real names, usernames, and registered Ethereum addresses. Disputes include, but are not limited to contract, tort, right of publicity, privacy, trademark, copyright, or any other legal, regulatory, or administrative claim. By using the NFT-coin platform you waive any privacy expectations for your contact information if NFT-coin Labs receives any notices of legal, administrative, or other types of complaint, dispute, or action related to your use of the platform.",
    "text-66": "In particular, the Digital Millennium Copyright Act (DMCA) sets forth a Notification and Counter-Notification process initiated by a party complaining of alleged copyright infringement on the NFT-coin Platform. In addition to DMCA, for trademark disputes, or other intellectual property claims NFT-coin Labs reserves the right to share information of the notifying, counter-notifying party, and any involved third parties, such as a Collector, of an allegedly infringing artwork to facilitate communication between the relevant parties for the purposes of complying with or resolving a DMCA dispute or allegation of intellectual property infringement. As stated in our Terms of Service, the NFT-coin Labs policy is to allow parties to resolve intellectual property, contract, or any other dispute between those parties without any involvement of NFT-coin Labs.",
    "text-67": "Nothing in this Privacy Notice restricts our ability to:",
    "text-68": "Comply with applicable law, rules, or regulations, including the",
    "text-69": "Comply with a civil, criminal, or regulatory inquiry, investigation,subpoena, or lawful court order;",
    "text-70": "Cooperate with law enforcement agencies about conduct we reasonably and ingood faith believe may violate the law;",
    "text-71": "Protect our rights or our property;",
    "text-72": "Enforce our Terms of Service; or,",
    "text-73": "Prevent behavior that is (or that we have reason to believe may be)illegal or unethical.",
    "chrome": "Chrome",
    "safari": "Safari",
    "edge": "Microsoft Edge",
    "firefox": "Mozilla Firefox",
    "brave": "Brave"
  },
  "termsofservice": {
    "welcome": "Welcome",
    "title-1": "NFT-coin Terms of Service",
    "title-2": "These Terms Set Forth a Legally Binding Agreement",
    "title-3": "Privacy Policy",
    "title-4": "The Platform",
    "title-5": "Accessing the Platform through MetaMask",
    "title-6": "Transactions Are Recorded on the Public Ethereum Blockchain",
    "title-7": "he Platform Is Property of NFT-coin Labs, Inc.",
    "title-8": "NFT-coin Labs May Use and Share All User Feedback",
    "title-9": "Reporting Vulnerabilities",
    "title-10": "NFT-coin Labs is a Non-Custodial Service Provider",
    "title-11": "External Sites",
    "title-12": "User Account and Security",
    "title-13": "User Agrees to Provide Accurate Registration Information",
    "title-14": "User is Responsible for Account Security",
    "title-15": "NFT-coin Labs May Suspend Hacked Accounts",
    "title-16": "User May Not Use the Platform for Illegal Activity",
    "title-17": "User Must Be of Age",
    "title-18": "NFT-coin Items",
    "title-19": "Creating NFT-coin Items",
    "title-20": "Applying to be a NFT-coin Artist",
    "title-21": "Artist Whitelisting and Minting",
    "title-22": "Artist Agrees to Mint only “Original” Works",
    "title-23": "NFT-coin Copyright Community Guidelines",
    "text-1": "Last Updated: March 8, 2022",
    "text-2": "Welcome to NFT-coin! NFT-coin is a decentralized application and digital art marketplace operating on the Ethereum blockchain. The NFT-coin Platform uses specially-developed smart contracts.",
    "text-3": "Please read these Terms of Use (“Terms”, “Terms of Use”, or “Agreement”) very carefully. This Agreement is between you (the “User(s),” “Artist(s),” “Collector(s),” “Owner(s),” and collectively with others using the Site - “Users”) and NFT-coin Labs Inc., a company operating the NFT-coin platform and organized under the laws of the State of Delaware (“NFT-coin Labs Inc.,” “the Company”, “we”, “our” or “us” and together with you, the “Parties”). These Terms govern your use of the website located at NFT-coin and NFT-coin (the “Site”), and all related tools, mobile applications, web applications, decentralized applications, smart contracts, and APIs located at any of NFT-coin websites.",
    "text-4": "THESE TERMS SET FORTH THE LEGALLY BINDING TERMS AND CONDITIONS THAT GOVERN YOUR USE OF THE SITE OR PLATFORM. BY ACCESSING OR USING THE SITE, SERVICES, OR SMART CONTRACTS YOU ARE ACCEPTING THESE TERMS (ON BEHALF OF YOURSELF OR THE ENTITY THAT YOU REPRESENT), AND YOU REPRESENT AND WARRANT THAT YOU HAVE THE RIGHT, AUTHORITY, AND CAPACITY TO ENTER INTO THESE TERMS (ON BEHALF OF YOURSELF OR THE ENTITY THAT YOU REPRESENT). IF YOU DO NOT AGREE WITH ALL OF THE PROVISIONS OF THESE TERMS, YOU ARE PROHIBITED FROM ACCESSING, USING, OR TRANSACTING ON THE SITE OR PLATFORM. YOU FURTHER REPRESENT AND WARRANT THAT YOU ARE OTHERWISE LEGALLY PERMITTED TO USE THE SERVICES IN YOUR JURISDICTION AND THAT THE COMPANY IS NOT LIABLE FOR YOUR COMPLIANCE WITH SUCH APPLICABLE LAWS.",
    "text-5": "Certain features of the Site are subject to other guidelines, terms, or rules, which are located on the Site in connection with such features. The NFT-coin Community Guidelines, Auction Terms of Service, Copyright Community Guidelines, and all such additional terms, guidelines, and rules are hereby incorporated by reference into these Terms and expressly agreed to and acknowledged by the User.",
    "text-6": "Our Privacy Policy describes the ways we collect, use, store and disclose your personal information, and is hereby incorporated by this reference into these Terms. You agree to the collection, use, storage, and disclosure of your data in accordance with our Privacy Policy.",
    "text-7": "To most easily access and use the Platform, you should first install the Google Chrome or Brave web browser. Once you have installed Chrome or Brave, you will need to install a browser extension called MetaMask. MetaMask is an electronic wallet, which allows you to purchase (either directly via Coinbase if you are in the United States, or via other third-party sites), store, and engage in transactions using the native Ethereum cryptocurrency, ETH. You will not be able to engage in any transactions on the Platform other than through MetaMask (or other Ethereum-compatible browsers). The Platform will only recognize you as a User, and you will only be able to interact with the Platform if your Ethereum electronic wallet is connected and unlocked through your MetaMask account. There is no other way to sign up as a User or to interact directly with the Platform.",
    "text-8": "Transactions that take place on the Platform are managed and confirmed via the Ethereum blockchain. The User understands that your Ethereum public address will be made publicly visible whenever you engage in a transaction on the Platform. We neither own nor control MetaMask, Coinbase, Google Chrome, the Ethereum network, or any other third-party site, product, or service that you might access, visit, or use for the purpose of enabling you to use the various features of the Platform. We will not be liable for the acts or omissions of any such third parties, nor will we be liable for any damage that you may suffer as a result of your transactions or any other interaction with any such third parties.",
    "text-9": "You acknowledge and agree that we (or, as applicable, our licensors) own all legal rights, title,s and interests in and to all elements of the Platform. The graphics, design, systems, methods, information, computer code, software, services, “look and feel”, organization, a compilation of the content, code, data, and all other elements of the Platform (collectively, the “NFT-coin Labs Materials”) are owned by NFT-coin Labs, and are protected by copyright, trade dress, patent, and trademark laws, international conventions, other relevant intellectual property and proprietary rights, and applicable laws. All NFT-coin Labs Materials are the copyrighted property of NFT-coin Labs or its licensors, and all trademarks, service marks, and trade names contained in the NFT-coin Materials are proprietary to NFT-coin Labs or its licensors. Except as expressly set forth herein, your use of the Platform does not grant you ownership of or any other rights with respect to any content, code, data, or other materials that you may access on or through the Platform. We reserve all rights in and to the NFT-coin Materials not expressly granted to you in the Terms.",
    "text-10": "You may choose to submit comments, bug reports, ideas, or other feedback about the Platform, including without limitation about how to improve the Platform (collectively, “Feedback”). By submitting any Feedback, you agree that we are free to use such Feedback at our discretion and without additional compensation to you, and to disclose such Feedback to third parties (whether on a non-confidential basis or otherwise). You hereby grant us a perpetual, irrevocable, non-exclusive, worldwide license under all rights necessary for us to incorporate and use your Feedback for any purpose.",
    "text-11": "NFT-coin believes in strengthening relationships with security researchers and encouraging a community-led, decentralized approach to our platform's security. If you are a security researcher and want to submit a bug or security vulnerability please visit our Bug Bounty Program. We may ignore any received reports that do not strictly comply with the requirements of our Bug Bounty terms at our sole discretion.",
    "text-12": "The Smart Contracts and the Site facilitate User collection of NFT-coin Items, but NFT-coin Labs and its affiliates, the Platform, and the Smart Contracts are not the custodians of any User-owned NFT-coin Items. The User understands and acknowledges that the Smart Contracts do not give NFT-coin Labs custody, possession, or control of any NFT-coin Item or cryptocurrency at any time for the purpose of facilitating NFT-coin Item transactions. You affirm that you are aware and acknowledge that NFT-coin Labs is a non-custodial service provider and has designed this Platform to be directly accessible by the Users without any involvement or actions taken by NFT-coin Labs or any third party.",
    "text-13": "The Platform or Site may include hyperlinks to other websites or resources (collectively, “External Sites”), which are provided solely as a convenience to our users. We have no control over any External Sites. You acknowledge and agree that we are not responsible for the availability of any External Sites and that we do not endorse any advertising, products, or other materials on or made available from any External Sites. Furthermore, you acknowledge and agree that we are not liable for any loss or damage which may be incurred as a result of the availability or unavailability of the External Sites, or as a result of any reliance placed by you upon the completeness, accuracy, or existence of any advertising, products or other materials on, or made available from, any External Sites.",
    "text-14": "The User must provide accurate and complete registration information when you create an account for the Platform. By creating an account, you agree to provide accurate, current, and complete account information about yourself, and to maintain and promptly update as necessary your account information.",
    "text-15": "You are solely responsible for the security of your account and your MetaMask wallet (and other Ethereum wallets and accounts). You agree to undertake to maintain at all times adequate security and control of all of your Account details, passwords, personal identification numbers or any other codes that you use to access the Platform or the Services. You must ensure that Account(s) registered under your name will not be used by any other person. You must notify us immediately of any breach of security, loss, theft, or unauthorized use of your username, password or security information.",
    "text-16": "NFT-coin reserves the right to terminate, suspend or restrict your access to any Account(s) if there is reasonable suspicion by us that the person logged into your Account(s) is not you or if we suspect that the Account(s) have been or will be used for any illegal, fraudulent, or unauthorized purposes. Under no circumstances shall NFT-coin Labs or indemnified persons in accordance with these Terms be responsible or liable for any direct or indirect losses (including loss of profits, business or opportunities), damages or costs suffered by you or any other person or entity due to any such termination, suspension or restriction of access to any Account(s).",
    "text-17": "You agree to use the Platform only for purposes that are legal, proper, and in accordance with these Terms and any applicable laws or regulations. Without limitation, you may not, and may not allow any third party to: (i) send, upload, distribute or disseminate any unlawful, defamatory, harassing, abusive, fraudulent, obscene, or otherwise objectionable content; (ii) undertake any unlawful activity which would violate, or assist in violation of, any law, statute, ordinance, or regulation, sanctions program administered in any relevant country, including but not limited to the U.S. Department of Treasury’s Office of Foreign Assets Control (“OFAC”), or which would involve proceeds of any unlawful activity; (iii) distribute viruses, worms, defects, Trojan horses, corrupted files, hoaxes, or any other items of a destructive or deceptive nature; (iv) impersonate another person (via the use of an email address or otherwise); (v) upload, post, transmit or otherwise make available through the Platform any content that infringes the intellectual proprietary rights of any party; (vi) operate to defraud NFT-coin Labs, other users, or any other person or provide false, inaccurate or misleading information; (vii) use the Platform to violate the legal rights (such as rights of privacy and publicity) of others; (viii) engage in, promote, or encourage illegal activity (including, without limitation, terrorism, tax evasion or money laundering); (ix) interfere with another individual’s or entity’s access to or use of the Platform; defame, abuse, extort, harass, stalk, threaten or otherwise violate or infringe the legal rights (such as, but not limited to, rights or privacy, publicity and intellectual property) of others; incite, threaten, facilitate, promote, or encourage hate, racial intolerance or violent acts against others; harvest or otherwise collect information from the Platform about others, including without limitation email addresses, without proper consent; (x) exploit the Platform for any unauthorized commercial purpose; (xi) modify, adapt, translate, or reverse engineer any portion of the Platform; (xii) remove any copyright, trademark or other proprietary rights notices contained in or on the Platform or any part of it; (xiii) reformat or frame any portion of the Platform; (xiv) display any content on the Platform that contains any hate-related or violent content or contains any other material, products or services that violate or encourage conduct that would violate any criminal laws, any other applicable laws, or any third party rights; (xv) use any robot, spider, site search/retrieval application, or other device to retrieve or index any portion of the Platform or the content posted on the Platform, or to collect information about its users for any unauthorized purpose; (xvi) create user accounts by automated means or under false or fraudulent pretenses; or (xvii) access or use the Platform for the purpose of creating a product or service that is competitive with any of our products or services.",
    "text-18": "You affirm that you are over the age of 18, as the Platform is not intended for children under 18. IF YOU ARE 13 OR OLDER BUT UNDER THE AGE OF 18, OR THE LEGAL AGE OF MAJORITY WHERE YOU RESIDE IF THAT JURISDICTION HAS AN OLDER AGE OF MAJORITY, THEN YOU AGREE TO REVIEW THESE TERMS WITH YOUR PARENT OR GUARDIAN TO MAKE SURE THAT BOTH YOU AND YOUR PARENT OR GUARDIAN UNDERSTAND AND AGREE TO THESE TERMS. YOU AGREE TO HAVE YOUR PARENT OR GUARDIAN REVIEW AND ACCEPT THESE TERMS ON YOUR BEHALF. IF YOU ARE A PARENT OR GUARDIAN AGREEING TO THE TERMS FOR THE BENEFIT OF A CHILD OVER 13, THEN YOU AGREE TO AND ACCEPT FULL RESPONSIBILITY FOR THAT CHILD’S USE OF THE PLATFORM, INCLUDING ALL FINANCIAL CHARGES AND LEGAL LIABILITY THAT HE OR SHE MAY INCUR.",
    "text-19": "All Artwork (“Art”, “Work(s)”, “Artwork(s)”, or “Creation(s)”) on the NFT-coin Platform is represented by a unique cryptographic token exclusively Minted by one of NFT-coin’s approved Artists. Each NFT-coin Item (“Item(s)”, “Token(s)”, “Non-fungible token(s)”, or “NFT(s)”) is Minted by an Artist using the NFT-coin Smart Contracts based on an Artist’s original Artwork. NFT-coin Items are forever tracked and stored on the Ethereum blockchain, providing the Collector of a NFT-coin Item with a permanent record of authenticity and ownership.",
    "text-20": "Only Artists invited and approved by NFT-coin are able to use the Platform to “Mint” and sell NFT-coin Items. Artwork Minted and sold on the NFT-coin Marketplace includes, but is not limited to: visual works, audiovisual works, animations, audio, photographs, 3D works, GIFS, and other creative digital works.",
    "text-21": "Artists seeking an invitation to create and list works for sale on the NFT-coin Platform must submit a Request found here. NFT-coin has unilateral discretion in curating its Artist Network and makes no guarantees or promises that any Artists will be approved, even if the Artist was invited by a member of the NFT-coin Team to submit the Request.",
    "text-22": "Approved Artists are “Whitelisted” and granted permission to Mint NFT-coin Items using one or more of our Smart Contracts. To create a NFT-coin Item, Approved Artists must upload an original digital Artwork, provide information about the artwork, authenticate the work, initiate a request to a token Minting Smart Contract, and",
    "text-23": "By Minting a NFT-coin Item, Artists expressly represent and warrant that their Work is an original creation. Artists are prohibited from Minting Works consisting of unlicensed or unauthorized copyrighted content, including any imagery, design, audio, video, human likeness, or other unoriginal content not created by the Artist, not authorized for use by the Artist, not in the public domain, or otherwise without a valid claim of fair use. Artist can only mint works that they personally created and must refrain from minting works to which copyright ownership is unknown or disputed (i.e., commissioned works or “works made for hire”).",
    "text-24": "Copyright is the law of art. As a digital art platform, we take copyright law seriously and encourage our Artists and Collectors to learn more about their rights. Please visit the NFT-coin Copyright Community Guidelines for more information on copyright law, the difference between “original” and “infringing” content, and the fair use defense."
  },
  "footerPanel": {
    "home": "Home",
    "explore": "Explore",
    "account": "Account"
  },
  "routes": {
    "home": "Home",
    "termsofService": "Terms of Service",
    "privacyPolicy": "Privacy Policy",
    "customerservice": "Customerservice",
    "community": " Community Guidelines",
    "help": "Help",
    "account": "Account",
    "level": "Level",
    "loan": "Loan",
    "duedate": "DueDate",
    "withdraw": "Withdraw"
  }
}
