{
  "home": {
    "title": "ホーム",
    "totalRevenue": "総収益",
    "userRevenue": "ユーザー収益",
    "participant": "参加者",
    "explore": "探索",
    "signin": "サインアップ / ログイン",
    "close": "閉じる",
    "poptitle": "アートの価値はその真正性と由来の検証に基づいて基本的に決まり、NFTの人気はトレンドとなっています。NFTは完全に分散型でありながら検証可能な認証方法であり、これはNFTと伝統的なアートの購入・販売方法との革命的な違いです。Pieの宇宙へようこそ。",
    "title-1": "Pie宇宙のキュレーショントークン",
    "title-2": "次世代NFTプラットフォーム",
    "title-3": "Pie宇宙DAO：コミュニティによって支えられて",
    "title-4": "独立したアーティストの台頭",
    "text-1": "デジタルアートを収集 世界のトップアーティストからのNFTを購入・販売",
    "text-2": "アート収集の未来 世界で最も先端的なデジタルアートのコレクションを閲覧・構築",
    "text-3": "長期利用のために構築 すべての取引はオンチェーンで行われ、各作品の履歴の改ざん防止記録を作成",
    "home-title-1": "ホームヘルプタイトル",
    "home-title-2": "ウォレットのセットアップ",
    "home-title-3": "オークション時に入場",
    "home-title-4": "NFTを追加",
    "home-title-5": "販売のためにリスト",
    "home-text-1": "ウォレットの設定後、Dappを選択してプラットフォームに入り、適切な会員モデルを選択します。",
    "home-text-2": "オークションに入力された資金に対応するNFTを選択して、NFT価格を上昇させ、オークション時に入力してください。利益を得る時間は、任意のNFTを選択して入力することが禁止されています。",
    "home-text-3": "オークションの時間の終了後、利益の時間を待っています。オークションの時間の終了後、異なるNFTには異なる利益の時間があります。",
    "home-text-4": "利益をいつでも24時間以内に引き出すことができます。いつでもウォレットに利益を引き出すことができ、異なる会員モデルに対して異なる引き出し方法を選択することができます。",
    "help-title": "ニュースを購読する",
    "button-title": "購読",
    "button-title-1": "ヘルプセンター",
    "button-title-2": "コミュニティガイドライン",
    "button-title-3": "利用規約",
    "button-title-4": "プライバシーポリシー"
  },
  "loan": {
    "title": "ローンを申し込む",
    "amount": "金額",
    "transactionId": "トランザクションID",
    "disclaimer": "NFTのユーザーの皆様: 専用のカスタマーサービスに連絡してください。そうでない場合、申し込みが拒否される可能性があります。ありがとうございます。",
    "agreement": "平等と自発性、誠実性と信用を原則として、双方は高額のローン契約に同意し、遵守することを保証します:<br \\>1、ローン金額: B側はA側から借りる。<br \\>2. ローンの利息: ローンの月利は0.00%です。<br \\>3. ローンの期間: (2022-11-19) から (2022-12-19)まで、契約で合意した時間を基準に、良好な信用を保証します。<br \\>4. A側は、プラットフォームIDを通じてタイのETHをB側のNFTアカウントに振り込みます。<br \\>5. 保証条件。<br \\>1. 借り手は返済前に資金を不正な仲裁所に引き出してはならない。<br \\>2. 借り手はローン資金でローンを返済してはならない、違法。<br \\>3. 借り手は契約期間内にローンを返済しなければならない。期限を過ぎた部分について、借り手はローンの回収と刑事責任の追及の権利を持つ。<br \\>VI. 契約違反の責任。<br \\>1. B側が契約で合意した通りにローンを返済しない場合、プラットフォームの利益を深刻に侵害し、法的および刑事的に責任を負うことになります。<br \\>2. NFTメタユニバースの規定により、貸し手は借り手の保証ローンのリスクを負担し、借り手の個人最低返済能力を確認する必要があります。契約で合意した通りに実行しない場合、会社は彼らを深刻な意図的なローン詐欺とみなし、NFTに直接訴訟を起こし、法律に従って厳しく罰することになります。<br \\>7. ローン予備<br \\>1. NFT貸付契約によれば、信用スコア貸付への招待は、良好な個人信用を保証しながら、NFT Yuanユニバースの収益に参加する人々を保証するため、貸し出し額はますます増加する。支払いはすぐに完了する。<br \\>2. 借り手は、タイのETHを個人の公式NFTウォレットに入金することで返済しなければならない。",
    "agree": "同意する",
    "submit": "提出",
    "applyForaLoan": "ローンを申し込む",
    "duration": "期間",
    "forUser": "NFTのユーザーの皆様: お手数ですが専用のカスタマーサービスに連絡してください。そうしないと申請が拒否される場合があります。ありがとうございます。"
  },
  "help": {
    "help": "ヘルプ",
    "title-1": "金融フィールドプログラムの説明",
    "title-2": "NFT-コイン担保ローンとは何ですか？それはどのように機能しますか？",
    "title-3": "同質化とは何ですか？",
    "title-4": "NFTはどのように運用されていますか？",
    "title-5": "NFTとは何ですか？",
    "text-1": "Level1：(100USDT---2000USDT) オークションに参加するたびに1.3%の収益 Level2：(2001USDT---20000USDT) オークションに参加するたびに1.5%の収益 Level3：(20001USDT---50000USDT) オークションに参加するたびに1.8%の収益 Level4：(50001USDT---200000USDT) オークションに参加するたびに2.5%の収益 Level5：(200001USDT --- 500000USDT) オークションに参加するたびに3.0%の収益 注：資産が500,000 USDT以上になると、このアカウントは自動的にハイレベルの貴族の部屋を開き、最大のリターンは8.8%になります。",
    "text-2": "Pie universeの担保ローンとは、プラットフォームやプロトコルのUSDTウォレットに投資して、より多くの暗号化資産を利益のために取得することを指します。これにより、暗号化された資産の使用を最大化して利益を得ることができます。Pie universeの担保ローンを使用するには、まずクレジットスコアを確認し、プラットフォームの要件に従ってローン額を取得する必要があります。詳細は、カスタマーサービスにご相談ください。USDTの担保とは、BTCやETHの担保と同じ意味です。暗号通貨のウォレットを準備し、クレジットスコアを取得すれば、ローンの申し込みのためにカスタマーサービスを探すことができます。ただし、すべてのコインをローンの担保として使用することはできません。詳細は、カスタマーサービスにご相談ください。",
    "text-3": "NFTのもう一つの顕著な特徴は、非均質化です。均質化を説明する良い例はお金です。均質性のため、5ドルの紙幣を別の5ドルの紙幣と簡単に交換することができます。これらのアイテムは、一意性ではなく価値によって定義されるため、交換可能です。対照的に、NFTは交換可能ではありません。各NFTには、他のNFTとは異なるユニークな識別子があります。これはデジタル領域での真正性と所有権の証です。",
    "text-4": "NFTを作成・公開するためのさまざまなフレームワークがあります。最も人気のあるフレームワークの中には、Ethereumブロックチェーン上のERC-721とERC-1155があります。BNBチェーンには独自の基準があります。NFTは、所有者の許可なしにコピーまたは転送することはできません。NFTの発行者も例外ではありません。各NFTの価値はユニークです。NFTは、市場の供給と需要の影響を受けて価格が変動しやすいです。",
    "text-5": "NFTは、ユニークな資産を代表するブロックチェーン上の暗号化されたトークンです。完全にデジタルな資産であるか、実際の資産のトークン化されたバージョンであることができます。"
  },
  "community": {
    "title-1": "NFT-coin コミュニティ ガイドライン",
    "title-2": "最終更新日: 2022年8月19日",
    "title-3": "我々はあなたに以下のことをお願いしています：",
    "title-4": "他のコミュニティメンバーを尊重する。",
    "title-5": "嫌がらせ、憎悪の言葉、暴力を避ける。",
    "title-6": "個人的な争いは自分自身で解決してください。",
    "title-7": "憎しみに力を与えないでください。",
    "title-8": "プライバシーを尊重する。",
    "title-9": "キーを守る。",
    "title-10": "アーティストを尊重する。",
    "title-11": "共有、リンク、属性を提供する。",
    "title-12": "スパムを送らないでください。",
    "title-13": "ハッキングは禁止です。",
    "title-14": "知的財産を尊重する。",
    "title-15": "あなたのコンテンツを監視する。",
    "title-16": "マーケットプレイスはアートの購入のためにのみ使用してください... それ以外の目的で使用しないでください。",
    "title-17": "法律を遵守する。",
    "title-18": "会話に参加する。",
    "title-19": "これらのガイドラインの違反",
    "title-20": "違反のペナルティ。",
    "title-21": "ユーザーの行動を報告する",
    "title-22": "フィードバックをお寄せください",
    "text-1": "これらのコミュニティガイドラインは、NFT-coinデジタルアートコミュニティのすべての参加者の期待される行動とエチケットを概説しています。NFT-coinチームは、アーティストとコレクターが接続、協力、新しいデジタルネイティブなアート経済に参加できるようなエコシステムの作成に専念しています。しかし、皆様の協力なしにはこれを実現することはできません。NFT-coinマーケットプレイスの経済的成長を確保するため、そしてオープンな環境を維持するために、私たちはこれらのコミュニティガイドラインを作成しました。",
    "text-2": "強いコミュニティは尊重に基づいていますので、すべての会話を市民的かつ建設的にしてください。クリプトアートコミュニティは主にアーティストとコレクターで構成されており、創造性、才能、革新を祝賛、触発、指導しています。NFT-coinコミュニティも、多くのクリプトやアートコミュニティと同様に、意見の不一致やディベートがあることを認識しています。私たちはすべての議論が市民的、柔軟で尊重されるように求めています。",
    "text-3": "NFT-coinコミュニティ内の誰もがいじめ、偽装、または威嚇しないでください。NFT-coinは、人種、民族、国籍、宗教、障害、病気、年齢、性的指向、性別、または性同一性に基づいて個人またはグループを攻撃または嫌がらせすることに対してゼロトレランスポリシーを採用しています。他のユーザーやコミュニティメンバーに対して継続的に嫌がらせ、暴力を脅かす、またはヘイトスピーチを使用するユーザーは容認されません。",
    "text-4": "個人は、他のコミュニティメンバーとの個人的な紛争を尊重して、正直で、良い意図で解決することを奨励しています。オープンで公平で透明なコミュニティを維持するために、NFT-coin Labsチームは、対人紛争や不一致、Twitterの戦争、またはアートや暗号通貨に関する議論には関与しない、それについての意見を言わない、またはそれを解決しない。",
    "text-5": "ヘイトフルまたは過激なイデオロギー、ホワイト・スプレマシーまたは他のテログループなどを宣伝、サポート、または賞賛しないでください。ヘイトスピーチやシンボル、スワスティカ、ホワイトパワーの手のサイン、人種的な侮辱、または任意の派閥または軽蔑的な信号などを使用しないでください。",
    "text-6": "他人のプライバシーを尊重し、自分自身を守ってください。NFT-coin Labsチームとの間の個人の連絡先の詳細やプライベートな通信を公に共有しないでください。",
    "text-7": "常にEthereumのプライベートキーを保護し、オフラインでバックアップしてください。NFT-coinのチームメンバーは、あなたのプライベートキーや個人情報を求めることはありません。ETHやトークンを送るように求める人がいた場合、それはおそらく詐欺です。賢明で安全でいてください。",
    "text-8": "アーティストはNFT-coinの魔法の創造者ですので、彼らの作品が好みでない場合でも、すべてのNFT-coinアーティストに対して敬意をもって接してください。NFT-coinコミュニティのメンバーは、デジタルアートの未来の新しいテイストメーカーですので、NFT-coinアーティストやアートワークにコメントしたり、批評することは、議論のために奨励されています。しかし、作品の販売、アートワークの宣伝、特定の取引に対する適切な報酬を受け取る能力を妨げる意図で、特定のアーティストを公然と非難したり、標的にするべきではありません。",
    "text-9": "シェアリングはケアリングです。NFT-coin Labsでは、NFT-coinのアートワークに目を向けることが、コミュニティ全体の利益になると信じています。NFT-coinのアートワークをオンラインで共有する際には、常にNFT-coinのウェブサイト上のアートワークへのリンクを提供してください。これにより、アーティストは常に彼らの創造的な努力に対して認識とクレジットを受け取ることが保証されます。",
    "text-10": "NFT-coinは、製品やサービスの求められていないまたは重複する広告を投稿するためのプラットフォームではありません。スパムは禁止です。",
    "text-11": "NFT-coinは分散型技術を使用していますが、どんな技術にも悪用のリスクが伴います。NFT-coinプラットフォームのユーザーは、NFT-coinスマートコントラクトをハック、回避、またはスパムすることを試みてはいけません。",
    "text-12": "NFT-coinは、本物でオリジナルのデジタルアートのマーケットプレイスです。私たちの利用規約では、アーティストが許可なくコピーしたり、オリジナルでない内容を投稿することは禁止されています。NFT-coinのアーティストは、他のNFT-coinアーティストの作品を許可なく投稿したり、再利用したり、リミックスしたりすることは避けるべきです。もし、アートワークが他者の作品の禁止された複製であるかどうか不明な場合は、それをトークン化しないでください。",
    "text-13": "すべてのアーティストは、トークンを発行する前に、自分のアートが侵害している内容を確認するべきです。私たちの利用規約では、アーティストの作品が侵害または許可されていない材料を含まないことを表現することが求められています。侵害する作品が発行されるのを防ぐことはできませんが、侵害する作品を取り下げたり、繰り返し侵害する内容を投稿するアーティストをコミュニティから除外する権力を持っています。",
    "text-14": "NFT-coinはアートワークの取引のためのプラットフォームであり、違法な経済活動の場ではありません。ユーザーは、アートワークの取引とは関係のない経済活動を隠蔽する目的で、NFT-coin Labsマーケットプレイスでの取引を行うことが厳格に禁止されています。例えば、ユーザーは、マーケットプレイスを利用して、マネーロンダリングや犯罪活動に関連する収益を隠蔽または移転すること、またはNFT-coinアートワーク以外のものに対する支払いを個人に行うことは許可されていません。",
    "text-15": "NFT-coinコミュニティの参加者として、適用される地域の法律やその他の法的規制を認識することはあなたの責任です。行動が違法であるかどうか不明な場合、それはおそらくNFT-coin内での場所がないでしょう。私たちは創造的な自由を尊重し、芸術的な表現をサポートするためのツールを開発するために疲れ知らずに努力してきました。NFT-coinプラットフォームを悪意ある目的で使用することは控えてください。",
    "text-16": "私たちのDiscordサーバーは、アーティストやコレクターの活気あるコミュニティです。アートワークや技術についての議論、NFT-coinへの改善提案、そしてアートの目的に関する抽象的な会話をしています。このコミュニティへの参加を最大限に活かすために、私たちのDiscordサーバーに参加してください。",
    "text-17": "私たちは利用規約やガイドラインの違反を真剣に受け止めていますが、オンラインでの紛争や不一致、議論の仲裁は行いません。NFT-coinは、コミュニティガイドラインの違反に対して、ユーザーを禁止・削除・制限するなど、適切と判断するあらゆる行動を取る権利を留保しています。",
    "text-18": "ユーザーがこれらのガイドラインに違反しているか、コミュニティに悪影響を及ぼしていると疑われる場合は、速やかに私たちのオンラインカスタマーサービスに連絡してください。",
    "text-19": "私たちはフィードバックを重視し、皆さんの意見の共有を奨励しています。NFT-coinの改善やコミュニティの強化のアイディア、または私たちの方針やガイドラインに関する質問がある場合、24時間対応のオンラインカスタマーサービスにご連絡ください。また、利用規約やプライバシーポリシーもご確認いただけます。"
  },
  "privacypolicy": {
    "title-1": "NFT-coin プライバシー通知",
    "title-2": "I. 収集する個人情報",
    "title-3": "ユーザーアカウントの作成。",
    "title-4": "B. アーティストとしての招待リクエスト。",
    "title-5": "申請過程で収集することもある情報：",
    "title-6": "サイトの訪問と利用。",
    "title-7": "II. 収集した個人情報の利用方法",
    "title-8": "ユーザーから収集したPIIを使用して：",
    "title-9": "アーティストの申し込み情報を使用して：",
    "title-10": "III. 個人情報を共有する場合",
    "title-11": "IV. クッキー",
    "title-12": "A. クッキーの使用方法",
    "title-13": "B. クッキーの管理方法",
    "title-14": "プラットフォームでの活動をトラッキングするクッキー、または複数のウェブサイトへの訪問をブロックしたい場合、ブラウザで特定のクッキーをブロックしたり、クッキーが設定されたときに通知を受け取るように設定できます。ブラウザのクッキー設定をカスタマイズする方法については、以下のリンクからお使いのウェブブラウザの情報をご覧ください：",
    "title-15": "V. オンチェーンデータとNFT-coin",
    "title-16": "VI. あなたの権利",
    "title-17": "A. GDPR",
    "title-18": "B. カリフォルニアのプライバシー権",
    "title-19": "VII. 未成年者と子供たち",
    "title-20": "VIII. 第三者のリンクおよびサービス",
    "title-21": "苦情、紛争、および行動",
    "title-22": "X. 重要な制約",
    "text-1": "NFT-coin プライバシー通知",
    "text-2": "最終更新日: 2022年5月2日",
    "text-3": "私たちのプラットフォームは、あなたのプライバシーを最優先に考えて構築されました。このプライバシー通知では、NFT-coin LabsがNFT-coinプラットフォーム（「マーケットプレイス」）を訪れるときにどのようにあなたの個人情報を収集、使用、共有、保護するかについて説明しています。",
    "text-4": "サイトにアクセスするか、マーケットプレイスを通じてNFT-coinアイテムを取引することで、このプライバシー通知および当社のポリシーに同意することになります。",
    "text-5": "忘れられる権利を行使する場合は、これを使用してください",
    "text-6": "私たちは、あなたを個人として合理的に識別することができる個人情報（「PII」）を収集することがあります。PIIには、あなたを個人として識別することができない匿名または非識別化された集約情報は含まれません。",
    "text-7": "私たちのプラットフォームを使用するためにサインアップする場合、私たちはあなたの",
    "text-8": "サポートされるウォレットプロバイダーを通じてのEthereumウォレットアドレス",
    "text-9": "ユーザー名、および",
    "text-10": "メールアドレスを収集します。",
    "text-11": "ユーザーは、以下の情報を提供することを選ぶことができます：",
    "text-12": "フルネーム、",
    "text-13": "場所、",
    "text-14": "経歴情報、",
    "text-15": "ソーシャルメディアのハンドル名",
    "text-16": "他のウェブサイト",
    "text-17": "ユーザーのプロフィール画像またはアバター（あなたの顔が含まれる場合があります）",
    "text-18": "世界で最も希少なデジタルアーティストネットワークに参加したい場合、以下が必要です：",
    "text-19": "名前と苗字、",
    "text-20": "あなたのアートワークポートフォリオへのリンク",
    "text-21": "有効なメールアドレス、",
    "text-22": "あなたの顔が一部含まれる可能性のある短い応募動画、",
    "text-23": "あなたのアートワークの選択へのリンク、",
    "text-24": "あなたやあなたのアートに関する情報",
    "text-25": "ソーシャルメディアのハンドルへのリンク",
    "text-26": "その他の個人情報",
    "text-27": "あなたが関連付けられている他のウェブサイト",
    "text-28": "プラットフォームへのアクセスや使用時にも解析データを収集します。",
    "text-29": "「いいね」、「フォロー」、「ビュー」などのユーザー活動や他のユーザーセッションの動作をログとして記録します。",
    "text-30": "使用しているクッキーについての詳細や、それらが収集する可能性のあるデータについての詳細。",
    "text-31": "プラットフォームの機能を維持するために；",
    "text-32": "ユニークなデジタルアートをリストに追加、購入、転送、または取引できるようにします；",
    "text-33": "重要な更新、確認、またはセキュリティアラートを提供します；",
    "text-34": "サポートを提供するか、あなたのコメントや質問に応答します；",
    "text-35": "あなたの体験やアートの活動フィードをパーソナライズして改善します；",
    "text-36": "製品、サービス、ニュース、調査、またはあなたに興味を持ってもらえる可能性のあるプロモーションの機会についてお知らせします；",
    "text-37": "エディトリアルやニュースレターのコンテンツを提供します；",
    "text-38": "私たちのプラットフォームを分析し、改善します。",
    "text-39": "ユーザーから収集されたデータは、ユーザーエクスペリエンスに関する決定を行うため、ユーザープロファイルを作成・割り当てるため、および他のサービスを提供するためのアルゴリズムを通じて処理されることがあります。アルゴリズムを使用してユーザーに対して不利な決定を下すことはありません、ただし犯罪活動を防ぐための肯定的な義務を果たす場合を除きます。",
    "text-40": "申請者がキュレーション基準を満たしているかどうかを判断します",
    "text-41": "申請のトレンドを追跡します",
    "text-42": "アーティストに連絡します",
    "text-43": "プラットフォームの一部の機能を動作させるために、私たちはサービスプロバイダーに依存しています。これには、私たちのウェブサイトプロバイダーやチャット、インターコム、またはカスタマーサービス機能をサポートする企業が含まれます。これらのプロバイダーは、私たちの代わりにこの仕事を行うために、私たちが収集する個人情報にアクセスすることができます。これらのプロバイダーが必要な機能を実行するためにのみあなたの情報にアクセスし使用するように努力しています。他のプラットフォームが最高のプライバシー慣行に従っていることを保証するものではありません。",
    "text-44": "プラットフォームにアクセスするか、それを使用するとき、Cookieを通じて基本的な分析データを収集します。 \"Cookie\"は、あなたのコンピュータやモバイルデバイスのローカルハードディスクに保存される小さなデータ片またはテキストファイルです。これには、私たち自身の第一者のCookieと第三者のCookieが含まれます。一部のCookieは一時的にのみ保存され、Webブラウザを閉じるたびに破棄されます。他のものは、ブラウザに残ることがあり、プラットフォームを離れた後も一定期間データを収集および保存することがあります。",
    "text-45": "機能性：私たちのプラットフォームは、ページのロードやチャット機能など、プラットフォームが適切に機能することを保証するためにCookieを使用しています。",
    "text-46": "パフォーマンスと分析：私たちのプラットフォームは、使用状況やパフォーマンスデータを収集するためにCookieを使用しています。これにより、プラットフォームのパフォーマンス、サービス、そしてあなたの経験を監視し、改善することができます。",
    "text-47": "マーケティング：ユーザーにより関連性のあるオファーや広告を提供するためにCookieを使用しています。また、マーケティング戦略や戦術を洗練するためにユーザーデータを追跡しています。ほとんどのマーケティングデータは自動化されており、匿名です。",
    "text-48": "Google Analytics：私たちはGoogle Analyticsを使用して、ユーザーがプラットフォームとどのようにやりとりするかを理解し、あなたが気に入る可能性のある製品やサービスの情報を提供します。Google Analyticsについての詳細やオプトアウトの方法については、彼らのプライバシー&利用規約のページを訪問してください。",
    "text-49": "あなたのEthereumウォレットと取引履歴",
    "text-50": "NFT-coin Labsを含むどのエンティティも、Ethereumブロックチェーンに保存されているデータを変更または削除することはできません。あなたのNFT関連の取引の詳細は、あなたのEthereumウォレットアドレスと関連付けてEthereumブロックチェーンに公開情報として保存されています。あなたのユーザー名はマーケットプレイス上であなたのEthereumウォレットアドレスと公に識別されています。もしアカウントが削除された場合、マーケットプレイス上の任意の取引履歴はあなたのユーザー名の代わりに「匿名」と表示されます。",
    "text-51": "NFT-coin上でミントされたアーティストの作品",
    "text-52": "この通知のセクションVおよびセクションXで議論されている制限を除いて、NFT-coin Labsのすべてのユーザーは、以下の権利をいつでも持っています：",
    "text-53": "オプトアウト。すべてのマーケティング通信からの購読を解除します。",
    "text-54": "アクセス。私たちが収集した個人情報とその使用方法にアクセスできます。",
    "text-55": "修正。あなたの個人情報の不正確な情報を更新または訂正することができます。",
    "text-56": "削除。私たちが管理するあなたのデータをいつでも削除することができます。",
    "text-57": "エクスポート。あなたの個人情報の機械可読コピーを、あなた自身または選択した第三者に提供することができます。",
    "text-58": "制限。あなたの個人情報の処理を制限するように求めることができます。",
    "text-59": "異議。あなたの権利に影響を及ぼす方法であなたの個人情報の処理を正当化するための私たちの正当な利益に対して異議を唱えることができます。",
    "text-60": "私たちからの商業的またはマーケティング通信の購読を解除するには、私たちから受け取った任意のメールの下部の指示に従ってください。",
    "text-61": "第三者のマーケティング：私たちはあなたの情報を、第三者の直接的なマーケティング目的のために提供することはありません。ただし、私たちのビジネス目的、マーケティング、分析、研究、またはその他の用途のために、あなたを個人的に特定することができなくなった情報を他の当事者と共有することがあります。",
    "text-62": "トラッキングしない：これらの信号を検出および規制するための一貫した業界標準が欠如しているため、私たちはブラウザからの「トラッキングしない」設定に対応することはできません。",
    "text-63": "このプラットフォームは、18歳未満の子供たちの使用を目的としておらず、私たちは意図的に13歳未満の子供たちからの個人情報を収集していません。もし、13歳未満の子供から個人情報を収集したことが判明した場合、私たちはその情報をファイルから削除します。",
    "text-64": "私たちのプライバシー通知は、私たちのプラットフォームにのみ適用され、第三者のウェブサイトやサービスには適用されません。私たちはこれらの第三者をコントロールしていません。私たちは第三者のウェブサイトのプライバシー慣行やコンテンツについて責任を負いません。私たちは、その第三者のサイトのプライバシーポリシーを確認し、その慣行やあなたが持つ可能性のある権利について学ぶことをおすすめします。",
    "text-65": "NFT-coin Labsがアーティスト、コレクター、Space、またはNFT-coinユーザーに関する苦情、紛争、または法的行動の通知を受け取った場合、私たちは該当するユーザーの必要な連絡先情報を関連する当事者に伝えることがあります。必要な連絡先情報には、メールアドレス、電話番号、ソーシャルメディアのハンドル、実名、ユーザー名、登録されたEthereumアドレスなどが含まれますが、これに限定されません。紛争には、契約、不法行為、パブリシティの権利、プライバシー、商標、著作権、またはその他の法的、規制的、または行政的請求などが含まれますが、これに限定されません。NFT-coinプラットフォームを使用することにより、NFT-coin Labsがあなたのプラットフォームの使用に関連する法的、行政的、またはその他の種類の苦情、紛争、または行動の通知を受け取った場合の連絡先情報に関するプライバシーの期待を放棄することに同意したことになります。",
    "text-66": "特に、デジタルミレニアム著作権法（DMCA）は、NFT-coinプラットフォーム上での主張される著作権侵害に苦情を申し立てる当事者によって開始される通知および対抗通知のプロセスを定めています。DMCAに加えて、商標の紛争やその他の知的財産の請求について、NFT-coin Labsは、主張される侵害的なアートワークの通知者、対抗通知者、および関与する第三者（例：コレクター）の情報を共有する権利を留保します。これは、DMCAの紛争や知的財産権侵害の主張の準拠または解決を目的として、関連する当事者間のコミュニケーションを促進するためです。私たちの利用規約に記載されているように、NFT-coin Labsの方針は、当事者間の知的財産、契約、またはその他の紛争をNFT-coin Labsの関与なしに解決させることです。",
    "text-67": "このプライバシー通知には、私たちの能力を制限するものは何も含まれていません：",
    "text-68": "適用される法律、規則、または規制、以下のものを含む、に従うこと、",
    "text-69": "民事、刑事、または規制に関する照会、調査、召喚状、または合法的な裁判命令に従うこと；",
    "text-70": "私たちが合理的に、また善意をもって法を違反する可能性があると信じる行動について、法執行機関と協力すること；",
    "text-71": "私たちの権利や私たちの財産を守ること；",
    "text-72": "私たちの利用規約を施行すること；また、",
    "text-73": "違法または非倫理的である（または私たちがそのようであると信じる理由がある）行動を防ぐこと。",
    "chrome": "クローム",
    "safari": "サファリ",
    "edge": "マイクロソフトエッジ",
    "firefox": "モジラファイアフォックス",
    "brave": "ブレイブ"
  },
  "termsofservice": {
    "welcome": "ようこそ",
    "title-1": "NFT-coinの利用規約",
    "title-2": "これらの条項は法的に拘束力のある契約を定めています",
    "title-3": "プライバシーポリシー",
    "title-4": "プラットフォーム",
    "title-5": "MetaMaskを通じてプラットフォームにアクセスする",
    "title-6": "取引は公開Ethereumブロックチェーンに記録されます",
    "title-7": "プラットフォームはNFT-coin Labs, Inc.の財産です",
    "title-8": "NFT-coin Labsはすべてのユーザーフィードバックを使用・共有することができます",
    "title-9": "脆弱性の報告",
    "title-10": "NFT-coin Labsは非預託サービスプロバイダーです",
    "title-11": "外部サイト",
    "title-12": "ユーザーアカウントとセキュリティ",
    "title-13": "ユーザーは正確な登録情報を提供することに同意します",
    "title-14": "ユーザーはアカウントのセキュリティを担当します",
    "title-15": "NFT-coin Labsはハッキングされたアカウントを停止することができます",
    "title-16": "ユーザーはプラットフォームを違法行為のために使用してはなりません",
    "title-17": "ユーザーは成人でなければなりません",
    "title-18": "NFT-coinのアイテム",
    "title-19": "NFT-coinのアイテムの作成",
    "title-20": "NFT-coinアーティストとしての申し込み",
    "title-21": "アーティストのホワイトリストとミンティング",
    "title-22": "アーティストは「オリジナル」な作品のみをミントすることに同意します",
    "title-23": "NFT-coin著作権コミュニティガイドライン",
    "text-1": "最終更新日：2022年3月8日",
    "text-2": "NFT-coinへようこそ！NFT-coinは、Ethereumブロックチェーン上で動作する分散型アプリケーションおよびデジタルアートマーケットプレイスです。NFT-coinプラットフォームは、特別に開発されたスマートコントラクトを使用しています。",
    "text-3": "これらの利用規約（「規約」、「利用規約」、または「契約」）を非常に慎重に読んでください。この契約は、あなた（「ユーザー」、「アーティスト」、「コレクター」、「オーナー」、およびサイトを使用する他のすべての人々と共同で「ユーザー」として）と、NFT-coinプラットフォームを運営し、デラウェア州の法律の下で設立された会社であるNFT-coin Labs Inc.（「NFT-coin Labs Inc.」、「会社」、「私たち」、「私たちの」、「私たち」）との間のものです。これらの規約は、NFT-coinおよびNFT-coin（「サイト」として）に位置するウェブサイトの使用、およびNFT-coinのウェブサイトに位置するすべての関連ツール、モバイルアプリケーション、ウェブアプリケーション、分散型アプリケーション、スマートコントラクト、およびAPIの使用を規定しています。",
    "text-4": "これらの利用規約は、サイトやプラットフォームの利用に関して法的に拘束力のある条項と条件を定めています。サイト、サービス、またはスマートコントラクトにアクセスまたはそれらを利用することで、あなたはこれらの利用規約を受け入れていることになります（自身または代表する団体のために）。あなたがこれらの利用規約に入る権利、権威、そして能力を持っていることを表明し、保証します（自身または代表する団体のために）。これらの利用規約のすべての条項に同意しない場合、サイトやプラットフォームにアクセス、利用、または取引することは禁止されています。さらに、あなたは自らの管轄区域でのサービスの利用が法的に許可されており、会社はそのような適用される法律の遵守に対して責任を負わないことを表明し、保証します。",
    "text-5": "サイトの特定の機能は、そのような機能と関連するサイトに記載されている他のガイドライン、利用規約、またはルールに従っています。NFT-coinコミュニティガイドライン、オークションの利用規約、著作権コミュニティガイドラインなど、その他の追加の利用規約、ガイドライン、ルールは、これにより明示的にこれらの利用規約に組み込まれ、ユーザーによって明示的に同意され、認識されます。",
    "text-6": "私たちのプライバシーポリシーは、個人情報を収集、利用、保存、および開示する方法を説明しており、これによりこれらの利用規約に組み込まれます。あなたは、私たちのプライバシーポリシーに従って、あなたのデータの収集、利用、保存、および開示に同意します。",
    "text-7": "プラットフォームに簡単にアクセスし、それを利用するためには、まずGoogle ChromeまたはBraveウェブブラウザをインストールする必要があります。ChromeまたはBraveをインストールしたら、MetaMaskというブラウザ拡張をインストールする必要があります。MetaMaskは電子ウォレットであり、Ethereumのネイティブ暗号通貨であるETHを使用して購入（米国にいる場合はCoinbaseを介して直接、または他の第三者サイトを介して）、保存、取引を行うことができます。MetaMask（または他のEthereum互換ブラウザ）を介さずにプラットフォームで取引を行うことはできません。プラットフォームはあなたをユーザーとして認識し、MetaMaskアカウントを通じてEthereum電子ウォレットが接続され、ロック解除されている場合にのみ、プラットフォームとの対話が可能です。ユーザーとして登録するか、プラットフォームと直接対話する他の方法はありません。",
    "text-8": "プラットフォームで行われる取引は、イーサリアムブロックチェーンを通じて管理および確認されます。ユーザーは、プラットフォームで取引を行う際には、あなたのイーサリアムの公開アドレスが公に表示されることを理解しています。私たちはMetaMask、Coinbase、Google Chrome、イーサリアムネットワーク、またはプラットフォームのさまざまな機能を利用するためにアクセス、訪問、または使用する可能性があるその他のサードパーティのサイト、製品、またはサービスを所有または制御していません。私たちは、そのような第三者の行為または怠慢、またはそのような第三者との取引やその他の相互作用の結果としてあなたが受ける可能性がある損害について、責任を負いません。",
    "text-9": "私たちは、プラットフォームのすべての要素に対するすべての法的権利、権利、および利益を所有していること（または、該当する場合、ライセンス供与者が所有していること）を認識し、同意します。グラフィックス、デザイン、システム、方法、情報、コンピュータコード、ソフトウェア、サービス、look and feel、組織、コンテンツ、コード、データのコンパイルなど、プラットフォームのすべての要素（まとめて「NFT-coin Labs Materials」として）は、NFT-coin Labsによって所有されており、著作権、商標、特許、商標法、国際的な条約、その他の関連する知的財産および所有権、および適用される法律によって保護されています。すべてのNFT-coin Labs Materialsは、NFT-coin Labsまたはそのライセンス供与者の著作権の対象であり、NFT-coin Materialsに含まれるすべての商標、サービスマーク、および商号は、NFT-coin Labsまたはそのライセンス供与者に独自のものです。ここで明示的に定められている場合を除き、プラットフォームの使用は、プラットフォームでアクセスまたは通過する可能性があるコンテンツ、コード、データ、またはその他の材料に関する所有権またはその他の権利をあなたに付与するものではありません。私たちは、利用規約であなたに明示的に付与されていないNFT-coin Materialsに関するすべての権利を留保しています。",
    "text-10": "あなたは、プラットフォームに関するコメント、バグ報告、アイデア、その他のフィードバック、特にプラットフォームの改善方法についてのフィードバック（以下、「フィードバック」という）を提出することができます。フィードバックを提出することで、私たちは自己の裁量で、あなたに追加の報酬を提供することなく、そのフィードバックを使用することができると同時に、そのフィードバックを第三者（機密でない基準であるかどうかに関係なく）に開示することができることに同意します。あなたは、私たちに、あなたのフィードバックを任意の目的のために取り入れて使用するために必要なすべての権利の下での永続的、撤回不可能、非独占的、世界的なライセンスを、ここに付与します。",
    "text-11": "NFT-coinは、セキュリティ研究者との関係を強化し、プラットフォームのセキュリティに対するコミュニティ主導の分散型アプローチを奨励することを信じています。セキュリティ研究者であり、バグやセキュリティの脆弱性を提出したい場合は、私たちのバグバウンティプログラムをご覧ください。私たちのバグバウンティの条件の要件を厳格に遵守しない報告については、私たちの単独の裁量で無視することがあります。",
    "text-12": "スマートコントラクトとサイトは、ユーザーがNFT-coinアイテムを収集するのを支援しますが、NFT-coin Labsおよびその関連会社、プラットフォーム、およびスマートコントラクトは、ユーザーが所有するNFT-coinアイテムの保管者ではありません。ユーザーは、スマートコントラクトがNFT-coin Labsに、NFT-coinアイテムの取引を促進する目的で、いつでもNFT-coinアイテムや暗号通貨の保管、所有、または管理を与えないことを理解し、認識しています。あなたは、NFT-coin Labsが非保管型のサービス提供者であり、NFT-coin Labsや第三者の関与や行動なしにユーザーが直接アクセスできるようにこのプラットフォームを設計したことを認識し、認めます。",
    "text-13": "プラットフォームまたはサイトには、他のウェブサイトやリソース（総称して「外部サイト」とします）へのハイパーリンクが含まれている場合があります。これらはユーザーの便宜のためにのみ提供されています。私たちは外部サイトを制御していません。あなたは、私たちが外部サイトの利用可能性を制御していないこと、そして私たちが外部サイトから提供される広告、製品、またはその他の材料を推薦していないことを認識し、同意します。さらに、外部サイトの利用可能性または利用不可能性、または外部サイトから提供される広告、製品、またはその他の材料の完全性、正確性、または存在に対するあなたの信頼の結果として生じる損失または損害について、私たちは責任を負わないことを認識し、同意します。",
    "text-14": "ユーザーは、プラットフォームのアカウントを作成する際に、正確かつ完全な登録情報を提供する必要があります。アカウントを作成することで、あなたは自分自身に関する正確で、最新の、完全なアカウント情報を提供することに同意するものとします。また、必要に応じてアカウント情報を迅速に更新することも同意するものとします。",
    "text-15": "アカウントおよびMetaMaskウォレット（および他のEthereumウォレットおよびアカウント）のセキュリティは、あなたが完全に責任を負います。プラットフォームやサービスへのアクセスに使用するアカウントの詳細、パスワード、個人識別番号、またはその他のコードの安全性と制御を常に維持することに同意します。あなたの名前で登録されたアカウントが他の人に使用されないようにしなければなりません。ユーザー名、パスワード、またはセキュリティ情報のセキュリティ違反、紛失、盗難、または不正な使用があった場合は、直ちに私たちに通知しなければなりません。",
    "text-16": "NFT-coinは、アカウントにログインした人物があなたでないという合理的な疑念がある場合や、アカウントが違法、詐欺、または不正な目的で使用されている、または使用されると疑われる場合、あなたのアカウントへのアクセスを終了、一時停止、または制限する権利を保有しています。NFT-coin Labsまたはこれらの条件に従って補償される者が、そのような終了、停止、またはアクセス制限によってあなたまたは他の個人や組織が被った直接的または間接的な損失（利益、ビジネス、または機会の損失を含む）、損害、または費用について、いかなる状況下でも責任を負うことはありません。",
    "text-17": "あなたは、プラットフォームを合法的で適切な目的のため、およびこれらの条件および適用される法律や規制に従ってのみ使用することに同意します。制限を受けずに、あなたは、また、第三者に以下の行為を許してはならない:(i) 違法、名誉毀損、嫌がらせ、虐待、詐欺、わいせつ、またはその他の不適切な内容を送信、アップロード、配布、または拡散する; (ii) 任意の法律、法令、条例、または規制、制裁プログラムを違反する、または違反するための援助を行う違法な活動を行う。これには、米国財務省の外国資産管理局（OFAC）をはじめ、関連する国で管理される制裁プログラムが含まれる。また、違法な活動の収益に関連する行為も含まれる。 (iii) ウイルス、ワーム、欠陥、トロイの木馬、破損したファイル、いたずら、または他の破壊的または欺瞞的な性質のアイテムを配布する; (iv) 他の人物（メールアドレスの使用を通じてまたはそれ以外の方法で）の名前を騙る; (v) 知的財産権を侵害する内容をプラットフォームを通じてアップロード、投稿、送信、または利用可能にする; (vi) NFT-coin Labs、他のユーザー、または他の人物を欺くための運営を行ったり、偽の、不正確な、または誤解を招く情報を提供する; (vii) 他者の法的権利（プライバシーとパブリシティの権利など）を侵害するためにプラットフォームを使用する; (viii) 違法な活動（テロ、脱税、またはマネーロンダリングを含むがこれに限定されない）に従事し、促進し、または奨励する; (ix) 他の個人や組織のプラットフォームへのアクセスや使用を妨害する; 名誉を傷つけ、虐待、恐喝、嫌がらせ、ストーカー、脅迫する、または他者の法的権利（プライバシー、パブリシティ、知的財産など、これに限定されない）を侵害または侵害する; 他者に対する憎悪、人種的偏見、宗教的偏見、性別的偏見、性的指向の偏見、または身体的障害の偏見を示唆または奨励する; (x) 適用される法律または規制を遵守しない; または (xi) 上記の行為または行動を促進または奨励する行為または行動を促進または奨励する。",
    "text-18": "18歳以上であることを確認します。なぜなら、このプラットフォームは18歳未満の子供たちのためのものではありません。13歳以上18歳未満、またはあなたの居住地の成年の年齢が18歳よりも高い場合、この利用規約を親または保護者と一緒に確認し、あなたと親または保護者の双方がこれらの条件を理解し同意することを確認することに同意します。あなたは、あなたの代わりに親または保護者がこれらの利用規約を確認し同意することに同意します。13歳以上の子供の利益のために利用規約に同意する親または保護者の場合、その子供のプラットフォームの使用、彼または彼女が負う可能性のあるすべての財務的な請求や法的責任を含む、すべての責任を受け入れることに同意します。",
    "text-19": "NFT-coinプラットフォーム上のすべてのアートワーク（“アート”、“作品”、“アートワーク”、“クリエーション”）は、NFT-coinの承認されたアーティストのうちの1人によって独占的にミンティングされたユニークな暗号トークンで表されています。各NFT-coinアイテム（“アイテム”、“トークン”、“非代替トークン”、“NFT”）は、アーティストのオリジナルアートワークに基づいてNFT-coinのスマートコントラクトを使用してアーティストによってミンティングされています。NFT-coinアイテムは、Ethereumブロックチェーン上に永遠に追跡および保存され、NFT-coinアイテムのコレクターに、真正性と所有権の永続的な記録を提供します。",
    "text-20": "NFT-coinに招待され、承認されたアーティストのみが、プラットフォームを使用してNFT-coinアイテムを“ミント”および販売することができます。NFT-coinマーケットプレイスでミンティングおよび販売されるアートワークには、ビジュアル作品、視聴覚作品、アニメーション、オーディオ、写真、3D作品、GIF、および他のクリエイティブなデジタル作品などが含まれますが、これらに限定されません。",
    "text-21": "NFT-coinプラットフォームで作品を作成し、販売するための招待を求めるアーティストは、こちらでリクエストを提出する必要があります。NFT-coinは、そのアーティストネットワークのキュレーションに関して一方的な裁量権を持ち、NFT-coinチームのメンバーにリクエストの提出を求められたアーティストであっても、どのアーティストが承認されるかについての保証や約束はしません。",
    "text-22": "承認されたアーティストは“ホワイトリスト”に登録され、1つ以上のスマートコントラクトを使用してNFT-coinアイテムをミントするための許可が与えられます。NFT-coinアイテムを作成するためには、承認されたアーティストは、オリジナルのデジタルアートワークをアップロードし、アートワークに関する情報を提供し、作品を認証し、トークンミンティングスマートコントラクトへのリクエストを開始し、",
    "text-23": "NFT-coinアイテムをミントすることで、アーティストは、彼らの作品がオリジナルの創作物であることを明示的に表明し保証します。アーティストは、ライセンスなし、または許可されていない著作権コンテンツ、アーティストが作成しなかった、またはアーティストが使用するための許可を得ていない、公共の領域にない、または公正な使用の有効な主張なしでのどんな画像、デザイン、オーディオ、ビデオ、人間の肖像、または他の非オリジナルコンテンツも含む作品のミントを禁止されています。アーティストは、彼らが個人的に作成した作品のみをミントすることができ、著作権の所有権が不明または争われている作品（つまり、委託された作品や“依頼により作成された作品”）をミントすることを控える必要があります。",
    "text-24": "著作権はアートの法律です。デジタルアートプラットフォームとして、私たちは著作権法を真剣に受け止め、アーティストとコレクターに、彼らの権利についての詳細を学ぶよう奨励します。著作権法、“オリジナル”と“侵害”コンテンツの違い、および公正使用の防御に関する詳細情報については、NFT-coin著作権コミュニティガイドラインをご覧ください。"
  },
  "footerPanel": {
    "home": "ホーム",
    "explore": "探索",
    "account": "アカウント"
  },
  "dropdown": {
    "settings": "設定",
    "language": "言語",
    "contact": "お問い合わせ"
  },
  "account": {
    "test": "テスト",
    "exchange": "交換",
    "withdraw": "引き出し",
    "duedate": "期日",
    "loan": "ローン",
    "deposit": "預金",
    "customerService": "カスタマーサービス",
    "orderRecords": "注文記録",
    "assetsRecords": "資産記録",
    "available": "利用可能な数量",
    "auction": "オークション",
    "bidBalance": "入札残高",
    "walletUsdt": "USDTウォレットの残高",
    "platformUsdt": "プラットフォームUSDT残高",
    "profit": "利益",
    "totalLoan": "合計ローン額",
    "usdtBalance": "USDT残高",
    "cumulativeProfits": "累計利益",
    "profitToday": "今日の利益",
    "usdtWithdraw": "USDT引き出し"
  },

  "routes": {
    "home": "ホーム",
    "termsofService": "利用規約",
    "privacyPolicy": "プライバシーポリシー",
    "customerservice": "カスタマーサービス",
    "community": " コミュニティガイドライン",
    "help": "ヘルプ",
    "account": "アカウント",
    "level": "レベル",
    "loan": "ローン",
    "duedate": "支払期日",
    "withdraw": "引き出し",
    "productinfo": "製品情報",
    "product": "製品",
    "order-records": "注文記録",
    "assets-records": "資産記録",
    "login": "ログイン",
    "deposit": "預金",
    "loan-records": "融資記録"
  },
  "withdraw": {
    "usdtBalance": "USDTの残高",
    "usdtEnter": "引き出したいUSDTを入力してください",
    "usdtAll": "全てのUSDT",
    "confirm": "確認",
    "handlingFee": "手数料"
  },
  "level": {
    "inAuction": "オークション中",
    "todayEarnings": "今日の収益",
    "biddingBalance": "入札可能な残高",
    "availableBalance": "利用可能な残高"
  },

  "dueDate": {
    "userLoan": "ユーザーのローン",
    "loanMoney": "ローン金額",
    "dueDate": "期日",
    "loanIssueDate": "ローン発行日",
    "reviewStatus": "審査の状態",
    "passed": "承認済み",
    "repayment": "返済"
  },
  "order-records": {
    "onDisplay": "展示中",
    "onTask": "作業中",
    "completed": "完了",
    "all": "全て"
  },
  "assets-records": {
    "withdrawal": "引き出し ",
    "deposit": "預入れ",
    "orderRecord": "注文記録"
  }
}
