{
  "home": {
    "title": "홈",
    "totalRevenue": "총 수익",
    "userRevenue": "사용자 수익",
    "participant": "참가자",
    "explore": "탐색",
    "signin": "가입하기 / 로그인",
    "close": "닫기",
    "poptitle": "미술품의 가치는 그것의 진위와 출처의 확인에 기본적으로 결정되며, NFT의 인기가 트렌드가 되었습니다. NFT는 완전히 분산되어 있지만 검증 가능한 인증 방법이며, 이것은 NFT와 전통적인 미술 구매 및 판매 방법 사이의 혁명적인 차이점입니다. Pie universe에 오신 것을 환영합니다.",
    "title-1": "Pie universe 큐레이션 토큰",
    "title-2": "다음 세대 NFT 플랫폼",
    "title-3": "Pie universe DAO: 커뮤니티에 의해 구동됩니다",
    "title-4": "자주권을 가진 예술가의 부상",
    "text-1": "디지털 아트 수집 세계 최고의 예술가들의 NFT 구매 및 판매",
    "text-2": "미술 수집의 미래 세계에서 가장 첨단의 디지털 아트의 컬렉션을 탐색하고 구축하세요",
    "text-3": "지속성을 위해 구축됨 모든 거래는 체인에서 발생하여 각 작품의 역사에 대한 변조 불가능한 기록을 생성합니다",
    "home-title-1": "홈 도움말 제목",
    "home-title-2": "지갑 설정",
    "home-title-3": "경매 시간에 입장",
    "home-title-4": "NFT 추가",
    "home-title-5": "판매 목록에 등록",
    "home-text-1": "지갑 설정을 마친 후 Dapp을 선택하여 플랫폼에 들어가서 당신에게 적합한 멤버십 모델을 선택하세요.",
    "home-text-2": "경매에 들어간 자금에 해당하는 NFT를 선택하여 NFT 가격을 올려 주십시오. 경매 시간 동안 입장해 주십시오, 수익 창출 시간에는 어떤 NFT도 선택하여 입장하면 안 됩니다.",
    "home-text-3": "경매 시간의 끝은 수익 시간 대기 경매 시간이 끝나면 입장합니다. 수익 시간의 끝을 기다립니다, 다른 NFT에는 다른 수익 시간이 있습니다.",
    "home-text-4": "언제든지 이익을 출금하실 수 있습니다. 24시간 언제든지 지갑에 이익을 인출할 수 있으며 다른 멤버십 모델에 따라 다른 출금 방법을 선택할 수 있습니다.",
    "help-title": "우리의 뉴스를 구독하세요",
    "button-title": "구독",
    "button-title-1": "도움말 센터",
    "button-title-2": "커뮤니티 가이드라인",
    "button-title-3": "서비스 약관",
    "button-title-4": "개인정보 처리방침"
  },
  "help": {
    "help": "도움말",
    "title-1": "금융 분야 프로그램 설명",
    "title-2": "NFT-coin 담보 대출이 무엇이며 어떻게 작동합니까?",
    "title-3": "동질화란 무엇입니까?",
    "title-4": "NFT는 어떻게 작동합니까?",
    "title-5": "NFT란 무엇입니까?",
    "text-1": "레벨1: (100USDT---2000USDT) 경매에 참여할 때마다 1.3%를 획득합니다. 레벨2: (2001USDT---20000USDT) 경매에 참여할 때마다 1.5%를 획득합니다. 레벨3: (20001USDT---50000USDT) 경매에 참여할 때마다 1.8%를 획득합니다. 레벨4: (50001USDT---200000USDT) 경매에 참여할 때마다 2.5%를 획득합니다. 레벨5: (200001USDT---500000USDT) 경매에 참여할 때마다 3.0%를 획득합니다. 참고: 자산이 500,000 USDT를 초과하면 이 계정은 자동으로 고급 귀족 방을 열게되며, 최대 수익률은 8.8%에 이릅니다.",
    "text-2": "Pie universe 담보 대출을 통해 플랫폼 또는 프로토콜에 USDT 지갑을 투자하여 더 많은 암호화 자산을 얻어 수익을 얻을 수 있다는 것을 이해할 수 있습니다. Pie universe 담보 대출을 위해서는 먼저 신용 점수를 확인한 다음 플랫폼 요구 사항에 따라 대출 금액을 얻어야 합니다. 자세한 내용은 고객 서비스에 문의하십시오; USDT를 담보로 하는 것은 BTC 또는 ETH를 담보로 하는 것과 동일한 의미입니다. 암호화폐 지갑을 준비하고 신용 점수를 받은 후 고객 서비스에 대출을 신청하십시오. 그러나 모든 코인을 담보로 대출받을 수는 없습니다. 자세한 내용은 고객 서비스에 문의하십시오.",
    "text-3": "NFT의 또 다른 눈에 띄는 특징은 비동질화입니다. 동질성을 설명하는 좋은 예는 돈입니다 - 동질성 때문에 하나의 $5 지폐를 다른 $5 지폐와 쉽게 교환할 수 있습니다. 이러한 항목들은 그들이 유일함이 아닌 가치로 정의되기 때문에 교환 가능합니다. 반대로, NFT는 교환 불가능합니다. 각 NFT에는 다른 NFT와 구별되는 고유 식별자가 있습니다. 이것은 디지털 영역에서의 진위 및 소유의 증명입니다.",
    "text-4": "NFT를 작성하고 게시하는 데에는 여러 다른 프레임워크가 있습니다. 가장 인기 있는 프레임워크 중에는 Ethereum 블록체인의 ERC-721 및 ERC-1155가 있습니다. BNB 체인은 자체 표준을 가지고 있습니다: NFT는 소유자의 허가 없이 복사하거나 전송할 수 없으며, NFT의 발행자도 예외가 아닙니다. 각 NFT의 가치는 유일합니다. 또한 NFT는 시장 공급 및 수요의 영향으로 인해 가격 변동이 발생할 수 있습니다.",
    "text-5": "NFT는 블록체인에서 고유 자산을 나타내는 암호화 토큰입니다. 그것들은 완전한 디지털 자산이거나 실제 세계 자산의 토큰화된 버전일 수 있습니다."
  },
  "privacypolicy": {
    "title-1": "NFT-coin 개인정보 공지",
    "title-2": "I. 우리가 수집하는 개인식별 정보",
    "title-3": "사용자 계정 생성하기.",
    "title-4": "B. 아티스트로서 초대 요청하기.",
    "title-5": "응용 프로그램 프로세스에서도 다음 정보를 수집할 수 있습니다:",
    "title-6": "사이트 방문 및 사용하기.",
    "title-7": "II. 우리가 수집한 개인식별 정보를 어떻게 사용하는지",
    "title-8": "사용자로부터 수집한 PII 정보를 사용하여:",
    "title-9": "아티스트의 응용 프로그램에서 정보를 사용하여:",
    "title-10": "III. 개인정보를 공유할 수 있는 경우",
    "title-11": "IV. 쿠키",
    "title-12": "A. 우리가 쿠키를 사용하는 방법",
    "title-13": "B. 쿠키를 어떻게 제어할 수 있는지",
    "title-14": "플랫폼에서의 활동 또는 여러 웹사이트 방문을 쿠키가 추적하는 것을 방지하려면, 특정 쿠키를 차단하거나 쿠키가 설정될 때 알림을 받도록 브라우저를 설정할 수 있습니다. 브라우저의 쿠키 설정을 어떻게 사용자 지정할 수 있는지에 대한 자세한 정보는 아래의 웹 브라우저 링크를 방문해 주세요:",
    "title-15": "V. 온체인 데이터 및 NFT-coin",
    "title-16": "VI. 귀하의 권리",
    "title-17": "A. GDPR",
    "title-18": "B. 캘리포니아 개인정보권",
    "title-19": "VII. 미성년자 및 어린이",
    "title-20": "VIII. 제3자 링크 및 서비스",
    "title-21": "불만, 분쟁 및 조치",
    "title-22": "X. 중요한 제한사항",
    "text-1": "NFT-coin 개인정보 공지",
    "text-2": "마지막 업데이트: 2022년 5월 2일",
    "text-3": "우리의 플랫폼은 귀하의 개인정보를 최우선으로 고려하여 만들어졌습니다. 이 개인정보 공지에서는 NFT-coin Labs에서 NFT-coin 플랫폼(「마켓플레이스」)을 방문할 때 귀하의 개인정보를 어떻게 수집, 사용, 공유 및 보호하는지 설명합니다.",
    "text-4": "사이트에 접속하거나 마켓플레이스를 통해 NFT-coin 아이템을 거래함으로써, 이 개인정보 공지 및 우리의 정책에 동의하게 됩니다.",
    "text-5": "잊혀질 권리를 행사하려면, 이것을 사용해 주세요.",
    "text-6": "우리는 개인을 합리적으로 식별할 수 있는 개인식별 정보(「PII」)를 수집할 수 있습니다. PII는 개인을 식별할 수 없는 익명이나 비식별화된 집계 정보를 포함하지 않습니다.",
    "text-7": "우리의 플랫폼을 사용하기 위해 가입하는 경우, 우리는 귀하의",
    "text-8": "지원되는 지갑 제공자를 통한 Ethereum 지갑 주소",
    "text-9": "사용자 이름 및",
    "text-10": "이메일 주소를 수집합니다.",
    "text-11": "사용자는 다음 정보를 제공할 수 있습니다:",
    "text-12": "전체 이름,",
    "text-13": "위치,",
    "text-14": "전기적 정보,",
    "text-15": "소셜 미디어 핸들",
    "text-16": "다른 웹사이트들",
    "text-17": "사용자 프로필 사진 또는 아바타, 당신의 외모를 포함할 수 있습니다",
    "text-18": "세계에서 가장 희귀한 디지털 아티스트 네트워크에 가입하고 싶다면, 우리는 다음을 요구합니다:",
    "text-19": "당신의 이름 및 성,",
    "text-20": "당신의 작품 포트폴리오 링크",
    "text-21": "유효한 이메일 주소,",
    "text-22": "당신의 외모의 일부를 포함할 수 있는 짧은 지원 동영상,",
    "text-23": "당신의 작품 중 일부 링크,",
    "text-24": "당신과 당신의 예술에 관한 정보",
    "text-25": "당신의 소셜 미디어 핸들로의 링크",
    "text-26": "기타 개인 정보",
    "text-27": "당신과 연관된 기타 웹사이트",
    "text-28": "플랫폼에 액세스하거나 사용할 때 분석 데이터도 수집합니다.",
    "text-29": "좋아요, 팔로우, 조회수 및 기타 사용자 세션 행동과 같은 사용자 활동을 로그하고 기록합니다.",
    "text-30": "우리가 사용하는 쿠키와 그들이 수집할 수 있는 데이터에 대한 자세한 정보는 다음을 참조하세요.",
    "text-31": "플랫폼 기능 유지;",
    "text-32": "고유한 디지털 아트를 목록화, 구매, 전송 또는 거래하도록 활성화;",
    "text-33": "중요한 업데이트, 확인 또는 보안 알림을 제공;",
    "text-34": "지원을 제공하거나 당신의 댓글이나 질문에 응답;",
    "text-35": "당신의 경험과 예술 활동 피드를 개인화하고 개선;",
    "text-36": "제품, 서비스, 뉴스, 설문 조사 또는 당신에게 관심이 있을 수 있는 프로모션 기회에 대해 알림;",
    "text-37": "편집 및 뉴스레터 콘텐츠 제공;",
    "text-38": "우리의 플랫폼을 분석하고 개선.",
    "text-39": "사용자로부터 수집된 데이터는 사용자 경험에 대한 결정을 내리기 위해 알고리즘을 통과하거나 사용자 프로필을 생성하고 할당하며 다른 서비스를 제공합니다. 사용자에 대한 부정적인 결정을 내리기 위해 알고리즘을 사용하지 않습니다. 범죄 활동을 예방하기 위한 긍정적 의무를 이행하는 것이 아닌 한.",
    "text-40": "지원자가 큐레이션 기준을 충족하는지 판단",
    "text-41": "지원 추세 추적",
    "text-42": "아티스트에게 연락",
    "text-43": "우리는 웹사이트 제공자나 채팅, 인터콤, 고객 서비스 기능을 지원하는 회사들과 같은 플랫폼의 일부 기능을 작동시키기 위해 서비스 제공자에 의존합니다. 이러한 제공자들은 우리를 대신하여 이 작업을 수행할 수 있도록 우리가 수집한 개인 식별 정보에 접근할 수 있습니다. 우리는 이러한 제공자들이 그들의 기능을 수행하기 위해 필요한 것으로만 당신의 정보에 접근하고 사용하는 것을 확실히 하기 위해 노력합니다. 우리는 다른 플랫폼들이 최선의 개인 정보 보호 관행을 따르는 것을 보장하지 않습니다.",
    "text-44": "플랫폼에 액세스하거나 사용할 때 쿠키를 통해 기본 분석 데이터를 수집합니다. \"쿠키\"는 컴퓨터 또는 모바일 장치의 로컬 하드 디스크에 저장된 작은 데이터 조각 또는 텍스트 파일입니다. 이에는 우리 자신의 1차 쿠키와 제3자 쿠키가 포함됩니다. 일부 쿠키는 일시적으로만 저장되며 웹 브라우저를 매번 닫을 때마다 파괴됩니다. 다른 쿠키는 브라우저에 남아 있을 수 있으며 플랫폼을 떠난 후 일정 기간 동안 데이터를 수집하고 저장할 수 있습니다.",
    "text-45": "기능성: 플랫폼이 제대로 작동하도록 쿠키를 사용합니다. 페이지 로드나 채팅 기능을 포함합니다.",
    "text-46": "성능 및 분석: 사용 및 성능 데이터를 수집하기 위해 플랫폼에서 쿠키를 사용합니다. 이를 통해 플랫폼의 성능, 서비스 및 사용자 경험을 모니터링하고 개선할 수 있습니다.",
    "text-47": "마케팅: 사용자에게 더 관련성 있는 제안과 광고를 제공하기 위해 쿠키를 사용합니다. 마케팅 전략과 전술을 정교화하기 위해 사용자 데이터를 추적합니다. 대부분의 마케팅 데이터는 자동화되고 익명입니다.",
    "text-48": "Google Analytics: 플랫폼에서 사용자가 어떻게 상호 작용하는지 이해하기 위해 Google Analytics를 사용하며, 당신이 좋아할 것 같은 제품이나 서비스의 정보를 제공합니다. Google Analytics에 대한 자세한 정보 및 선택 해제 방법은 그들의 개인 정보 및 이용 약관 페이지에서 확인할 수 있습니다.",
    "text-49": "당신의 이더리움 지갑 및 거래 기록",
    "text-50": "NFT-coin Labs를 포함한 어떤 엔터티도 이더리움 블록체인에 저장된 데이터를 수정하거나 삭제할 수 없습니다. 당신의 NFT 관련 거래 세부 정보는 이더리움 지갑 주소와 연결되어 이더리움 블록체인에 공개 정보로 저장됩니다. 당신의 사용자 이름은 마켓플레이스에서 당신의 이더리움 지갑 주소와 공개적으로 연결되어 있습니다. 계정이 삭제된 경우, 마켓플레이스의 거래 기록에는 당신의 사용자 이름 대신 '익명'이라고 표시됩니다.",
    "text-51": "NFT-coin에서 만들어진 아티스트 작품",
    "text-52": "이 고지서의 제 V 항 및 제 X 항에서 논의된 제한을 제외하고, NFT-coin Labs의 모든 사용자는 언제든지 다음의 권리를 가집니다:",
    "text-53": "수신 거부. 모든 마케팅 통신에서 구독 해지.",
    "text-54": "액세스. 수집한 PII와 사용 방법에 대한 액세스 권한을 얻으십시오.",
    "text-55": "당신은 PII의 부정확성을 수정하거나 업데이트할 수 있습니다.",
    "text-56": "당신의 데이터는 언제든지 삭제할 수 있습니다.",
    "text-57": "당신의 PII를 당신이나 당신이 선택한 제3자에게 기계 읽기 가능한 복사본으로 제공받을 수 있습니다.",
    "text-58": "당신의 PII 처리를 제한하도록 요청할 수 있습니다.",
    "text-59": "당신의 권리에 영향을 주는 방식으로 당신의 PII 처리를 정당화하기 위해 우리의 합법적 관심에 의존하는 것에 이의를 제기할 수 있습니다.",
    "text-60": "우리로부터의 상업적 또는 마케팅 통신 구독을 취소하려면 우리로부터 받은 이메일 하단의 지시를 따르십시오.",
    "text-61": "제3자 마케팅: 우리는 당신의 정보를 그들의 직접 마케팅 목적으로 제3자에게 제공하지 않습니다. 그러나 우리는 당신을 개인적으로 식별하지 않는 집계 또는 기타 정보를 마케팅, 분석, 연구 또는 기타 용도로 우리의 사업 목적에 따라 다른 당사자와 공유할 수 있습니다.",
    "text-62": "트래킹 금지: 이러한 신호를 감지하고 규제하기 위한 균일한 산업 표준이 없으므로 우리는 브라우저에서의 '트래킹 금지' 설정에 응답할 수 없습니다.",
    "text-63": "이 플랫폼은 18세 미만의 어린이가 사용하기 위한 것이 아니며, 13세 미만의 어린이로부터 개인 정보를 의도적으로 수집하지 않습니다. 13세 미만의 아이로부터 개인 정보를 수집했다는 것을 알게 되면 해당 정보를 우리의 파일에서 삭제할 것입니다.",
    "text-64": "우리의 개인 정보 보호 알림은 우리의 플랫폼에만 적용되며, 우리가 그 제3자를 통제하지 않기 때문에 제3자 웹사이트나 서비스에는 적용되지 않습니다. 우리는 제3자 웹사이트의 개인 정보 보호 관행이나 내용에 대해 책임을 지지 않습니다. 그러한 제3자 사이트의 개인 정보 보호 정책을 검토하여 그들의 관행이나 당신이 가질 수 있는 권리에 대해 알아보는 것을 권장합니다.",
    "text-65": "NFT-coin Labs가 아티스트, 수집가, 스페이스 또는 NFT-coin 사용자에 대한 불만, 분쟁 또는 법적 조치에 대한 어떤 통보를 받게 되면 관련 당사자에게 해당 사용자의 필요한 연락처 정보를 전달할 수 있습니다. 필요한 연락처 정보에는 이메일 주소, 전화 번호, 소셜 미디어 핸들, 실제 이름, 사용자 이름 및 등록된 이더리움 주소가 포함되지만 이에 국한되지 않습니다. 분쟁에는 계약, 불법 행위, 공중 인권, 개인 정보, 상표권, 저작권 또는 기타 법적, 규제적 또는 행정적 주장이 포함되되 이에 국한되지 않습니다. NFT-coin 플랫폼을 사용함으로써 NFT-coin Labs가 당신의 플랫폼 사용과 관련하여 법적, 행정적 또는 기타 유형의 불만, 분쟁 또는 조치에 대한 어떤 통보를 받게 될 경우 당신의 연락처 정보에 대한 개인 정보 보호 기대를 포기합니다.",
    "text-66": "특히, 디지털 밀레니엄 저작권법 (DMCA)은 NFT-coin 플랫폼에서 주장되는 저작권 침해에 대해 불평하는 당사자에 의해 시작된 통보 및 반대 통보 과정을 규정하고 있습니다. DMCA 외에도 상표 분쟁 또는 기타 지적재산 주장에 대해 NFT-coin Labs는 통보하는 당사자, 반대 통보하는 당사자 및 주장되는 침해 작품의 수집가와 같은 관련된 제3자의 정보를 공유할 권리를 보유하고 있습니다. 이는 DMCA 분쟁 또는 지적재산 침해 주장을 준수하거나 해결하기 위한 관련 당사자 간의 의사소통을 용이하게 하기 위함입니다. 우리의 서비스 약관에 명시된 바와 같이, NFT-coin Labs의 정책은 당사자들이 NFT-coin Labs의 관여 없이 지적재산, 계약 또는 그 밖의 어떠한 분쟁이라도 해당 당사자 간에 해결할 수 있도록 허용하는 것입니다.",
    "text-67": "이 개인정보 보호 알림에서는 우리의 능력을 제한하지 않습니다:",
    "text-68": "적용 가능한 법률, 규칙 또는 규정을 준수하며, 그에 포함되는",
    "text-69": "민사, 형사 또는 규제적 질의, 조사, 소환 또는 합법적 법원 명령을 준수합니다;",
    "text-70": "우리가 합리적으로 그리고 선의로 법을 위반할 수 있다고 믿는 행위에 관한 법 집행 기관과 협력합니다;",
    "text-71": "우리의 권리 또는 재산을 보호합니다;",
    "text-72": "우리의 서비스 약관을 집행하거나,",
    "text-73": "불법적이거나 비윤리적일 수 있다고 우리가 이유를 가지고 믿는 행위를 예방합니다.",
    "chrome": "크롬",
    "safari": "사파리",
    "edge": "마이크로소프트 엣지",
    "firefox": "모질라 파이어폭스",
    "brave": "브레이브"
  },

  "community": {
    "title-1": "NFT-coin 커뮤니티 가이드라인",
    "title-2": "최종 수정일: 2022년 8월 19일",
    "title-3": "당신에게 부탁합니다:",
    "title-4": "다른 커뮤니티 회원들을 존중하세요.",
    "title-5": "괴롭힘, 혐오 발언, 폭력을 피하세요.",
    "title-6": "개인적인 분쟁은 스스로 해결하세요.",
    "title-7": "혐오에 힘을 주지 마세요.",
    "title-8": "개인 정보를 존중하세요.",
    "title-9": "키를 보호하세요.",
    "title-10": "예술가들을 존중하세요.",
    "title-11": "공유, 링크, 출처 제공을 하세요.",
    "title-12": "스팸을 보내지 마세요.",
    "title-13": "해킹하지 마세요.",
    "title-14": "지적 재산권을 존중하세요.",
    "title-15": "내용을 모니터링하세요.",
    "title-16": "마켓플레이스는 예술 작품 구매를 위해 사용하세요... 그 이외의 용도로는 사용하지 마세요.",
    "title-17": "법률을 준수하세요.",
    "title-18": "대화에 참여하세요.",
    "title-19": "이 가이드라인의 위반",
    "title-20": "위반에 대한 패널티.",
    "title-21": "사용자 행동 신고",
    "title-22": "피드백을 제공해 주세요",
    "text-1": "이 커뮤니티 가이드라인은 NFT-coin 디지털 아트 커뮤니티의 모든 참여자에게 예상되는 행동과 예절을 개요화합니다. NFT-coin 팀은 예술가와 수집가가 연결, 협력, 참여할 수 있는 새로운 디지털 아트 경제 생태계를 만드는 데 전념하고 있습니다. 그러나 이를 달성하기 위해 여러분의 지원이 필요합니다. NFT-coin 마켓플레이스의 경제 성장을 지키고 열린 환경을 유지하기 위해 이 커뮤니티 가이드라인을 제작하였습니다.",
    "text-2": "강한 커뮤니티는 존중을 기반으로 합니다. 따라서 모든 대화는 상냥하고 건설적으로 진행해 주십시오. 크립토 아트 커뮤니티는 주로 예술가와 수집가로 구성되어 있으며, 이들은 창의성, 재능, 혁신을 기리고 지도합니다. NFT-coin 커뮤니티 역시 의견 차이나 논쟁이 없는 것은 아닙니다. 모든 대화가 상냥하고, 개방적이며 존중하는 방식으로 진행될 것을 부탁드립니다.",
    "text-3": "NFT-coin 커뮤니티 내에서는 어느 누구도 괴롭히거나, 협박하거나, 가장하거나 위협해서는 안됩니다. NFT-coin은 인종, 민족, 국적, 종교, 장애, 질병, 나이, 성적 성향, 성별 또는 성 정체성을 기준으로 한 개인 또는 집단을 공격하거나 괴롭히는 행위에 대해 제로 톨러런스 정책을 유지합니다.",
    "text-4": "개인 간의 분쟁은 존중과 정직, 선의를 가지고 해결할 것을 권장합니다. NFT-coin Labs 팀은 개인 간의 분쟁이나 의견 차이, 트위터 논쟁, 미술이나 암호화폐에 관한 논쟁에 개입하거나 중재하지 않습니다.",
    "text-5": "백인우월주의나 기타 테러집단과 같은 혐오나 극단적인 이데올로기를 홍보, 지지, 찬양하지 마십시오. 혐오 발언이나 상징, 스와스티카, 백인의 힘 손짓, 인종 차별적 발언 또는 그 어떤 종류의 당파적이거나 모욕적인 신호도 사용하지 마십시오.",
    "text-6": "타인의 개인정보를 존중하고, 자신의 개인정보도 보호하세요. NFT-coin Labs 팀과의 개인적인 통신을 포함하여 개인 연락처 정보를 공개적으로 공유하지 마십시오.",
    "text-7": "당신의 이더리움 개인 키를 항상 보호하고 오프라인으로 백업하세요. NFT-coin 팀 구성원은 절대로 당신의 개인 키나 개인 정보를 요구하지 않습니다. 누군가 ETH 또는 토큰을 보내달라고 요구한다면, 그것은 사기일 가능성이 높습니다. 항상 지혜롭게 행동하고 안전을 유지하십시오.",
    "text-8": "예술가는 NFT-coin의 마법의 창조자입니다. 그러므로 모든 NFT-coin 예술가에게 존중을 표해주세요. NFT-coin 커뮤니티 구성원들은 디지털 아트 미래의 새로운 트렌드 세터들입니다. 따라서 NFT-coin 예술가나 작품에 대한 의견이나 비평을 토론 목적으로 공유하는 것을 권장합니다. 그러나 특정 작품의 판매나 홍보 능력을 방해하려는 의도로 특정 예술가를 공개적으로 비방하거나 대상으로 삼아서는 안됩니다.",
    "text-9": "공유는 배려입니다. NFT-coin Labs에서는 NFT-coin 작품에 대한 더 많은 관심이 커뮤니티 전체에 이익이 된다고 믿습니다. NFT-coin 작품을 온라인으로 공유할 때 항상 NFT-coin 웹사이트에 있는 작품 링크를 제공해 주십시오. 이를 통해 예술가는 항상 그들의 창작 노력에 대한 인정과 크레딧을 받게 됩니다.",
    "text-10": "NFT-coin은 제품과 서비스에 대한 불요정거나 중복 광고를 게시하기 위한 플랫폼이 아닙니다. 스팸 금지.",
    "text-11": "NFT-coin은 스마트 계약을 포함한 분산 기술을 사용하지만, 모든 기술은 악용될 위험이 있습니다. NFT-coin 플랫폼의 사용자는 NFT-coin 스마트 계약을 해킹하거나 우회하거나 스팸을 시도해서는 안됩니다.",
    "text-12": "NFT-coin은 정통하고 독창적인 디지털 아트의 마켓플레이스입니다. 서비스 약관은 예술가가 허가되지 않은, 복사되거나 다른 방식으로 독창적이지 않은 콘텐츠를 게시하는 것을 금지합니다. NFT-coin 예술가는 허락 없이 다른 NFT-coin 예술가의 작품을 게시하거나, 재사용하거나, 리믹스하는 것을 피해야 합니다. 작품이 다른 사람의 작품의 금지된 복제품인지 확실하지 않다면, 토큰화하지 마십시오.",
    "text-13": "모든 예술가는 토큰을 발행하기 전에 자신의 예술 작품에 침해하는 콘텐츠가 없는지 모니터링해야 합니다. 서비스 약관은 예술가가 그들의 작품에 침해 또는 무허가의 자료가 포함되어 있지 않음을 나타내야 합니다. 우리는 침해하는 작품이 발행되는 것을 막을 수 없지만, 계속해서 침해하는 콘텐츠를 게시하는 예술가를 제거하거나 커뮤니티에서 제거하는 권한이 있습니다.",
    "text-14": "NFT-coin은 작품 거래를 위한 플랫폼이며, 불법 경제 활동을 위한 장소가 아닙니다. 사용자는 작품 거래와 관련이 없는 경제 활동을 숨",
    "text-15": "NFT-coin 커뮤니티의 참가자로서, 당신은 자신의 지역 법률과 다른 법적 규정을 인식하는 책임이 있습니다. 어떤 행동이 불법인지 확실하지 않다면, 그것은 NFT-coin 내에 있을 자리가 아닐 가능성이 높습니다. 우리는 창의적인 자유를 중요시하며, 예술적 표현을 지원하는 도구를 개발하기 위해 끊임없이 노력하고 있습니다. NFT-coin 플랫폼을 악의적인 목적으로 사용하는 것을 삼가해 주십시오.",
    "text-16": "우리의 Discord 서버는 작품, 기술을 논의하고, NFT-coin에 개선 사항을 제안하며, 예술의 목적에 대한 추상적인 대화를 나누는 예술가와 수집가들의 활발한 커뮤니티입니다. 커뮤니티에서의 참여를 극대화하기 위해 우리의 Discord 서버에 가입하세요.",
    "text-17": "우리는 서비스 약관 및 가이드라인에 대한 위반을 심각하게 받아들이지만, 온라인 분쟁, 불일치, 또는 논쟁을 중재하지는 않습니다. NFT-coin은 그 커뮤니티 가이드라인을 위반한 반응으로 필요한 모든 조치를 취할 권리가 있으며, 사용자를 제한, 제거 또는 어떠한 방식으로든 제한하는 것과 같은 것을 포함합니다.",
    "text-18": "사용자가 이 가이드라인을 위반하거나 커뮤니티에 부정적인 영향을 미치는 심각한 부도덕한 행위에 참여하고 있다고 의심되면, 즉시 온라인 고객 서비스에 연락해 주십시오.",
    "text-19": "우리는 피드백을 중요시하며, 당신의 생각을 공유하도록 권장합니다. NFT-coin을 개선하거나 커뮤니티를 강화하거나 정책 및 가이드라인에 대한 질문이 있을 경우 24시간 온라인 고객 서비스에 연락하여 아이디어를 제공하세요. 우리의 서비스 약관 및 개인정보 보호정책도 검토하실 수 있습니다.",
    "text-20": "당신의 아트워크 포트폴리오 링크",
    "text-21": "유효한 이메일 주소,",
    "text-22": "당신의 모습이 포함된 짧은 지원 비디오,",
    "text-23": "선정된 작품들의 링크,",
    "text-24": "당신과 당신의 예술에 대한 정보",
    "text-25": "소셜 미디어 핸들 링크",
    "text-26": "기타 개인 정보",
    "text-27": "당신과 연관된 기타 웹사이트들",
    "text-28": "플랫폼에 접근하거나 사용할 때 분석 데이터도 수집됩니다.",
    "text-29": "좋아요, 팔로우, 조회 및 기타 사용자 세션 행동과 같은 사용자 활동을 기록 및 로그합니다.",
    "text-30": "사용하는 쿠키와 그들이 수집할 수 있는 데이터에 대한 자세한 정보를 얻으려면.",
    "text-31": "플랫폼 기능 유지;",
    "text-32": "독특한 디지털 예술을 나열, 구매, 전송 또는 거래할 수 있게 하십시오;",
    "text-33": "중요한 업데이트, 확인 또는 보안 알림을 제공합니다;",
    "text-34": "지원을 제공하거나 당신의 댓글이나 질문에 응답합니다;",
    "text-35": "경험과 예술 활동 피드를 개인화하고 향상시킵니다;",
    "text-36": "당신에게 관심이 있을 수 있는 제품, 서비스, 뉴스, 설문 조사 또는 프로모션 기회에 대해 알립니다;",
    "text-37": "편집 및 뉴스레터 콘텐츠 제공;",
    "text-38": "플랫폼을 분석하고 개선합니다.",
    "text-39": "사용자로부터 수집한 데이터는 사용자 경험에 대한 결정을 내리기 위해 알고리즘을 거칠 수 있으며, 사용자 프로파일을 생성 및 할당하고 기타 서비스를 제공합니다. 알고리즘이 범죄 활동을 예방하기 위한 확정적인 의무를 이행하는 것이 아니라면 사용자에 대한 부정적인 결정을 내리기 위해 사용되어서는 안 됩니다.",
    "text-40": "지원자가 큐레이션 기준을 충족하는지 결정",
    "text-41": "신청 추세 추적",
    "text-42": "예술가에게 연락",
    "text-43": "서비스 제공 업체를 통해 플랫폼의 일부 기능을 작동시키기 때문에, 웹사이트 제공 업체나 채팅, 인터컴 또는 고객 서비스 기능을 지원하는 회사가 PII에 접근할 수 있습니다. 이러한 제공 업체들은 우리를 대신하여 이런 작업을 수행하기 위해 필요한 경우에만 정보에 접근하고 사용합니다. 다른 플랫폼이 최상의 개인정보 보호 관행을 따르는 것을 보장하지 않습니다.",
    "text-44": "플랫폼에 접근하거나 사용할 때 쿠키를 통해 기본 분석 데이터를 수집합니다. \"쿠키\"는 컴퓨터 또는 모바일 장치의 로컬 하드 디스크에 저장되는 작은 데이터 조각 또는 텍스트 파일입니다. 이에는 우리 자신의 1차 쿠키와 제3자 쿠키가 포함됩니다. 일부 쿠키는 임시로만 저장되고 웹 브라우저를 닫을 때마다 파괴됩니다. 다른 쿠키는 브라우저에 남아 있을 수 있으며",
    "text-45": "기능성: 당사 플랫폼은 페이지 로딩 또는 채팅 기능과 같은 플랫폼이 올바르게 작동하도록 쿠키를 사용합니다.",
    "text-46": "성능 및 분석: 당사 플랫폼은 사용량 및 성능 데이터를 수집하기 위해 쿠키를 사용합니다. 이를 통해 플랫폼의 성능, 우리의 서비스 및 사용자 경험을 모니터링하고 개선할 수 있습니다.",
    "text-47": "마케팅: 우리는 사용자에게 더 관련성 있는 제안 및 광고를 제공하기 위해 쿠키를 사용합니다. 또한 마케팅 전략 및 전술을 개선하기 위해 사용자 데이터를 추적합니다. 대부분의 마케팅 데이터는 자동화되고 익명입니다.",
    "text-48": "Google Analytics: Google Analytics를 사용하여 사용자가 플랫폼과 어떻게 상호작용하는지 이해하고 사용자에게 좋아할 것 같은 제품이나 서비스 정보를 제공합니다. Google Analytics 및 선택 해제 방법에 대한 자세한 내용은 Google의 개인정보처리방침 & 이용약관 페이지에서 확인할 수 있습니다.",
    "text-49": "이더리움 지갑 및 거래 기록",
    "text-50": "NFT-coin Labs를 포함한 어떤 주체도 이더리움 블록체인에 저장된 데이터를 수정하거나 삭제할 수 없습니다. 귀하의 NFT 관련 거래 내역은 공개 정보이며 귀하의 이더리움 지갑 주소와 연결되어 이더리움 블록체인에 저장됩니다. 귀하의 사용자 이름은 마켓플레이스에서 귀하의 이더리움 지갑 주소와 공개적으로 식별됩니다. 귀하의 계정이 삭제되면 마켓플레이스의 모든 거래 기록에 익명이라는 단어가 표시됩니다.",
    "text-51": "NFT-coin에서 발행된 아티스트 작품",
    "text-52": "이 공지의 제 V 항 및 제 X 항에서 논의한 제한을 제외하고, NFT-coin Labs의 모든 사용자는 언제든지 다음과 같은 권리를 가집니다:",
    "text-53": "선택해제. 모든 마케팅 커뮤니케이션에서 구독 해제하십시오.",
    "text-54": "접근. 우리가 수집한 PII와 그 사용 방법에 대한 접근을 얻으십시오.",
    "text-55": "정정. 귀하의 PII에 있는 모든 부정확한 정보를 업데이트하거나 정정하십시오.",
    "text-56": "삭제. 귀하가 원하시는 경우 언제든지 우리가 제어하는 데이터를 삭제하십시오.",
    "text-57": "내보내기. 귀하의 PII를 기계 가독 형식으로 귀하 또는 귀하가 선택한 제3자에게 전달하십시오.",
    "text-58": "제한. 귀하의 PII 처리를 제한하도록 요청하십시오.",
    "text-59": "이의제기. 귀하의 권리에 영향을 미치는 방식으로 귀하의 PII 처리를 정당화하기 위해 우리의 정당한 이익에 의존하는 것에 이의를 제기하십시오.",
    "text-60": "당사로부터의 상업적 또는 마케팅 커뮤니케이션에서 탈퇴하려면 당사로부터 받은 이메일 하단의 지침을 따르십시오.",
    "text-61": "타사 마케팅: 우리는 귀하의 정보를 그들의 직접 마케팅 목적으로 타사에 제공하지 않습니다. 그러나 사업 목적, 마케팅, 분석, 연구 또는 기타 사용을 위해 더 이상 개인을 식별하지 않는 총계 또는 기타 정보를 다른 당사자와 공유할 수 있습니다.",
    "text-62": "추적 금지: 이러한 신호를 감지하고 규제하기 위한 균일한 업계 표준이 없기 때문에 우리는 브라우저에서의 '추적 금지' 설정에 응답할 수 없습니다.",
    "text-63": "플랫폼은 18세 미만의 어린이들이 사용하기 위한 것이 아니며, 우리는 13세 미만의 어린이로부터 개인 정보를 의도적으로 수집하지 않습니다. 13세 미만의 아이로부터 개인 정보를 수집했다는 것을 알게 되면 해당 정보를 우리의 파일에서 삭제합니다.",
    "text-64": "우리의 개인정보처리방침은 우리의 플랫폼에만 적용되며, 우리가 해당 타사를 제어하지 않기 때문에 타사 웹사이트나 서비스에는 적용되지 않습니다. 우리는 타사 웹사이트의 개인정보 보호 관행 또는 내용에 대해 책임을 지지 않습니다. 해당 타사 사이트의 개인정보 보호 정책을 검토하여 그들의 관행이나 귀하의 권리에 대해 알아보도록 권장합니다.",
    "text-65": "NFT-coin Labs가 아티스트, 수집가, 스페이스 또는 NFT-coin 사용자에 대한 불만, 분쟁 또는 법적 조치의 통지를 받게 되면, 우리는 해당 사용자의 필요한 연락처 정보를 관련 당사자에게 전달할 수 있습니다. 필요한 연락처 정보에는 이메일 주소, 전화번호, 소셜 미디어 핸들, 실명, 사용자 이름 및 등록된 이더리움 주소가 포함되지만 이에 국한되지는 않습니다. 분쟁에는 계약, 불법행위, 공익 권리, 개인정보 보호, 상표권, 저작권 또는 기타 법적, 규제 또는 행정적 청구가 포함되지만 이에 국한되지 않습니다. NFT-coin 플랫폼을 사용함으로써 NFT-coin Labs가 귀하의 플랫폼 사용과 관련된 법적, 행정적 또는 기타 유형의 불만, 분쟁 또는 조치의 통지를 받는 경우 귀하의 연락처 정보에 대한 개인정보 보호 기대를 포기합니다.",
    "text-66": "특히 디지털 밀레니엄 저작권법(DMCA)은 NFT-coin 플랫폼에서 주장되는 저작권 침해에 대해 불평하는 당사자에 의해 시작된 통보 및 반대 통보 과정을 규정하고 있습니다. DMCA 외에도 상표 분쟁 또는 기타 지적 재산권 주장에 대해 NFT-coin Labs는 통지, 반대 통지 당사자 및 관련 제3자(예: 수집가)의 정보를 공유할 권리를 보유하고 있습니다. 이는 DMCA 분쟁 또는 지적 재산권 침해의 주장을 준수하거나 해결하기 위한 목적으로 관련 당사자 간의 의사소통을 용이하게하기 위함입니다. 우리의 서비스 이용 약관에 명시된 바와 같이, NFT-coin Labs의 정책은 NFT-coin Labs의 관여 없이 해당 당사자 간에 지적 재산권, 계약 또는 기타 분쟁을 해결하도록 허용하는 것입니다.",
    "text-67": "이 개인정보처리방침에는 우리의 능력을 제한하는 내용이 없습니다:",
    "text-68": "해당 법률, 규칙 또는 규정을 준수하고, 이를 포함하여",
    "text-69": "민사, 형사 또는 규제 조사, 소환 또는 합법적인 법원 명령에 따라 준수하십시오;",
    "text-70": "우리가 합리적이고 선의로 법을 위반할 수 있다고 믿는 행위에 대해 법 집행 기관과 협력합니다;",
    "text-71": "우리의 권리나 재산을 보호합니다;",
    "text-72": "우리의 서비스 이용 약관을 집행합니다; 또는,",
    "text-73": "불법이거나 비윤리적이라고 믿는 (또는 우리가 그러할 수 있다고 믿는 이유가 있는) 행동을 예방합니다.",
    "chrome": "크롬",
    "safari": "사파리",
    "edge": "마이크로소프트 엣지",
    "firefox": "모질라 파이어폭스",
    "brave": "브레이브"
  },
  "termsofservice": {
    "welcome": "환영합니다",
    "title-1": "NFT-coin 서비스 이용 약관",
    "title-2": "이 약관은 법적으로 구속력 있는 계약을 제시합니다",
    "title-3": "개인정보 처리방침",
    "title-4": "플랫폼",
    "title-5": "MetaMask를 통해 플랫폼에 접근하기",
    "title-6": "거래는 공공 이더리움 블록체인에 기록됩니다",
    "title-7": "플랫폼은 NFT-coin Labs, Inc의 재산입니다",
    "title-8": "NFT-coin Labs는 모든 사용자 피드백을 사용 및 공유할 수 있습니다",
    "title-9": "취약점 보고하기",
    "title-10": "NFT-coin Labs는 보관하지 않는 서비스 제공자입니다",
    "title-11": "외부 사이트",
    "title-12": "사용자 계정 및 보안",
    "title-13": "사용자는 정확한 등록 정보를 제공하는 데 동의합니다",
    "title-14": "사용자는 계정 보안에 대한 책임이 있습니다",
    "title-15": "NFT-coin Labs는 해킹된 계정을 정지할 수 있습니다",
    "title-16": "사용자는 플랫폼을 불법 활동을 위해 사용해서는 안됩니다",
    "title-17": "사용자는 성인이어야 합니다",
    "title-18": "NFT-coin 아이템",
    "title-19": "NFT-coin 아이템 만들기",
    "title-20": "NFT-coin 아티스트가 되기 위한 지원",
    "title-21": "아티스트 화이트리스트 및 민팅",
    "title-22": "아티스트는 오직 “원작”만 민팅한다는 것에 동의합니다",
    "title-23": "NFT-coin 저작권 커뮤니티 지침",
    "text-1": "최근 수정: 2022년 3월 8일",
    "text-2": "NFT-coin에 오신 것을 환영합니다! NFT-coin은 이더리움 블록체인에서 운영되는 분산된 응용 프로그램 및 디지털 아트 마켓플레이스입니다. NFT-coin 플랫폼은 특별히 개발된 스마트 계약을 사용합니다.",
    "text-3": "이용 약관('약관', '이용 약관' 또는 '계약')을 주의 깊게 읽어주세요. 이 계약은 사용자('사용자', '작가', '수집가', '소유자' 및 사이트를 사용하는 다른 모든 사람들과 함께 '사용자')와 델라웨어 주법에 따라 설립된 NFT-coin Labs Inc. 사이의 계약입니다. 이 약관은 NFT-coin 및 NFT-coin('사이트')에 있는 웹사이트와 관련 도구, 모바일 응용 프로그램, 웹 응용 프로그램, 분산 응용 프로그램, 스마트 계약 및 NFT-coin 웹사이트의 모든 API의 사용을 규정합니다.",
    "text-4": "이 약관은 사이트 또는 플랫폼을 사용할 때 귀하에게 법적으로 구속력있는 조건을 정합니다. 사이트, 서비스, 또는 스마트 계약에 접속하거나 이를 사용함으로써 이 약관을 수락하는 것입니다. 이러한 약관의 모든 조항에 동의하지 않으면 사이트나 플랫폼에 접근하거나 이를 사용하거나 거래할 수 없습니다. 당사는 귀하가 해당 서비스를 사용할 수 있는 법적 권한이 있음을 나타내며, 당사는 귀하가 해당 법을 준수하는 데 대한 책임을 지지 않습니다.",
    "text-5": "사이트의 특정 기능은 해당 기능과 관련하여 사이트에 위치한 다른 지침, 약관 또는 규칙에 따라 있습니다. NFT-coin 커뮤니티 가이드라인, 경매 서비스 약관, 저작권 커뮤니티 가이드라인 및 기타 모든 추가 약관, 지침 및 규칙은 본 약관에 참조로 포함되며 사용자가 명시적으로 동의하고 인정합니다.",
    "text-6": "개인정보 처리방침은 개인정보를 수집, 사용, 저장 및 공개하는 방법을 설명하며 이 약관에 참조로 포함됩니다. 귀하는 개인정보 처리방침에 따라 귀하의 데이터 수집, 사용, 저장 및 공개에 동의합니다.",
    "text-7": "플랫폼에 가장 쉽게 접근하고 사용하려면 먼저 Google Chrome 또는 Brave 웹 브라우저를 설치해야 합니다. Chrome 또는 Brave를 설치한 후에는 MetaMask라는 브라우저 확장 프로그램을 설치해야 합니다. MetaMask는 전자 지갑으로서, 이더리움 암호화폐 ETH를 구매, 저장 및 거래할 수 있게 해줍니다. 귀하는 MetaMask(또는 다른 이더리움 호환 브라우저)를 통해서만 플랫폼에서 거래를 할 수 있습니다. 귀하의 이더리움 전자 지갑이 MetaMask 계정을 통해 연결되고 잠금 해제되면 플랫폼은 귀하를 사용자로 인식합니다. 플랫폼에 직접 가입하거나 플랫폼과 직접 상호 작용하는 다른 방법은 없습니다.",
    "text-8": "플랫폼에서 이루어지는 거래는 이더리움 블록체인을 통해 관리 및 확인됩니다. 사용자는 플랫폼에서 거래를 진행할 때 이더리움 공개 주소가 공개적으로 표시된다는 것을 이해합니다. 우리는 MetaMask, Coinbase, Google Chrome, 이더리움 네트워크 또는 플랫폼의 다양한 기능을 사용하기 위해 접근, 방문 또는 사용할 수 있는 기타 어떤 제3자 사이트, 제품 또는 서비스를 소유하거나 제어하지 않습니다. 우리는 그러한 제3자의 행위나 누락, 또는 귀하가 그러한 제3자와의 거래나 기타 상호 작용 결과로 입을 수 있는 손해에 대해 책임지지 않습니다.",
    "text-9": "당신은 우리 (또는 적절하게 우리의 라이센스 발행자)가 플랫폼의 모든 요소에 대한 모든 법적 권리, 소유권 및 이익을 소유하고 있음을 인정하고 동의합니다. 그래픽, 디자인, 시스템, 방법, 정보, 컴퓨터 코드, 소프트웨어, 서비스, “룩 앤 필”, 구성, 콘텐츠, 코드, 데이터 및 플랫폼의 모든 기타 요소 (총체적으로 NFT-coin Labs 재료)는 NFT-coin Labs에 속하며 저작권, 상표, 특허 및 상표법, 국제 협약, 기타 관련 지적 재산 및 독점적 권리 및 적용 법률에 의해 보호됩니다. 모든 NFT-coin Labs 재료는 NFT-coin Labs 또는 그 라이센스 발행자의 저작재산이며, NFT-coin 재료에 포함된 모든 상표, 서비스 마크 및 상호는 NFT-coin Labs 또는 그 라이센스 발행자에게 독점적으로 속합니다. 여기에 명시적으로 규정된 경우를 제외하고, 플랫폼을 사용하는 것은 귀하에게 플랫폼을 통해 접근하거나 사용할 수 있는 콘텐츠, 코드, 데이터 또는 기타 자료와 관련된 소유권 또는 기타 권리를 부여하지 않습니다. 우리는 본 약관에서 귀하에게 명시적으로 부여되지 않은 NFT-coin Labs 재료에 대한 모든 권리를 예약합니다.",
    "text-10": "플랫폼에 대한 의견, 버그 보고, 아이디어 또는 기타 피드백을 제출하려는 경우 (플랫폼 개선 방법에 대한 것을 포함하여) (“피드백”) 제출함으로써 당사는 재량에 따라 귀하에게 추가 보상을 주지 않고 해당 피드백을 사용할 수 있으며 (기밀이 아닌 기준 또는 기타) 제3자에게 해당 피드백을 공개할 수 있습니다. 귀하는 여기에 우리에게 귀하의 피드백을 포함하고 어떤 목적으로든 사용할 수 있도록 필요한 모든 권리에 대한 영구적이며, 철회할 수 없는 비독점적 세계적 라이센스를 부여합니다.",
    "text-12": "스마트 계약 및 사이트는 사용자가 NFT-coin 항목을 수집하는 것을 촉진하지만, NFT-coin Labs 및 그 계열사, 플랫폼 및 스마트 계약은 사용자가 소유한 NFT-coin 항목의 보관인이 아닙니다. 사용자는 스마트 계약이 NFT-coin 항목 거래를 촉진하기 위해 어떠한 시점에도 NFT-coin Labs에 NFT-coin 항목 또는 암호화폐의 보관, 소지 또는 통제를 부여하지 않음을 이해하고 인정합니다. 귀하는 NFT-coin Labs가 보관 서비스 제공자가 아니며 사용자가 NFT-coin Labs 또는 제3자의 참여나 조치 없이 직접 접근할 수 있도록 이 플랫폼을 설계했음을 인정하며 이를 확인합니다.",
    "text-13": "플랫폼 또는 사이트에는 다른 웹사이트나 리소스(“외부 사이트”로 통칭)에 대한 하이퍼링크가 포함될 수 있으며, 이는 사용자의 편의를 위해서만 제공됩니다. 외부 사이트에 대한 우리의 통제권은 없습니다. 당신은 외부 사이트의 가용성에 대해 우리가 책임을 지지 않으며 외부 사이트에서 제공되거나 이용 가능한 광고, 제품 또는 기타 자료를 우리가 지지하지 않는다는 것을 인정하고 동의합니다. 게다가, 외부 사이트의 가용성 또는 미가용성으로 인한 손실이나 손해 또는 외부 사이트에서 제공되거나 이용 가능한 광고, 제품 또는 기타 자료의 완전성, 정확성 또는 존재에 대한 당신의 의존성으로 인한 결과에 대해 우리는 책임을 지지 않는다는 것을 인정하고 동의합니다.",
    "text-14": "사용자는 플랫폼을 위한 계정을 만들 때 정확하고 완전한 등록 정보를 제공해야 합니다. 계정을 생성함으로써, 당신은 자신에 대한 정확하고, 현재의, 완전한 계정 정보를 제공하고 필요에 따라 계정 정보를 유지하고 즉시 업데이트하기로 동의합니다.",
    "text-15": "당신은 당신의 계정 및 MetaMask 지갑(그리고 다른 이더리움 지갑 및 계정)의 보안에 대해 전적으로 책임져야 합니다. 당신은 플랫폼이나 서비스에 액세스하기 위해 사용하는 모든 계정 상세 정보, 비밀번호, 개인 식별 번호 또는 기타 코드의 적절한 보안 및 제어를 항상 유지하도록 노력하기로 동의합니다. 당신의 이름으로 등록된 계정은 다른 사람에 의해 사용되어서는 안됩니다. 보안 위반, 손실, 도난 또는 사용자 이름, 비밀번호 또는 보안 정보의 무단 사용에 대해 즉시 알려야 합니다.",
    "text-16": "NFT-coin은 당신의 계정에 로그인한 사람이 당신이 아니라는 합리적인 의심이 있거나 계정이 불법, 사기 또는 무단 목적으로 사용되었거나 사용될 것으로 의심되는 경우 당신의 계정에 대한 액세스를 종료, 일시 중지 또는 제한할 권리를 보유합니다. 어떠한 경우에도 NFT-coin Labs 또는 이 약관에 따라 보상받는 자는 해당 종료, 일시 중지 또는 액세스 제한으로 인한 어떠한 직접적이거나 간접적인 손실(이익, 사업 또는 기회의 손실 포함), 피해 또는 비용에 대해 당신 또는 다른 사람 또는 기업에 대해 책임지거나 책임을 지지 않습니다.",
    "text-17": "당신은 이 이용 약관과 적용 가능한 법률 또는 규정에 따라 합법적이고 적절한 목적으로만 플랫폼을 사용하기로 동의합니다. 제한 없이, 당신은 (i) 불법적인, 명예 훼손적인, 괴롭힘, 폭력적인, 사기적인, 음란한 또는 다른 혐오스러운 콘텐츠를 보내거나 업로드, 배포 또는 전파할 수 없습니다; (ii) 미국 재무부 외국자산통제국(“OFAC”)을 포함하여 해당 국가에서 관리되는 제재 프로그램을 위반하거나 위반을 도울 수 있는 불법 활동을 수행할 수 없습니다; ... (xvii) 우리의 제품 또는 서비스와 경쟁하는 제품 또는 서비스를 만드는 목적으로 플랫폼에 접근하거나 사용할 수 없습니다.",
    "text-18": "당신은 18세 이상이라는 것을 확언합니다. 플랫폼은 18세 미만의 아동을 위한 것이 아닙니다. 13세 이상 18세 미만이거나 거주지의 법적 성년 연령이 18세보다 많은 경우, 부모나 보호자와 함께 이 약관을 검토하여 부모나 보호자 모두 이 약관을 이해하고 동의하는지 확인하기로 합니다.",
    "text-19": "NFT-coin 플랫폼의 모든 작품은 NFT-coin의 인증된 아티스트에 의해 유일하게 발행된 암호화 토큰으로 대표됩니다. 각 NFT-coin 항목은 아티스트의 원작을 기반으로 NFT-coin 스마트 계약을 사용하여 아티스트에 의해 발행됩니다. NFT-coin 항목은 영원히 이더리움 블록체인에 추적 및 저장되어 NFT-coin 항목의 수집가에게 진정성과 소유권의 영구적인 기록을 제공합니다.",
    "text-20": "NFT-coin에 초대받고 승인받은 아티스트만이 플랫폼을 사용하여 NFT-coin 항목을 '발행'하고 판매할 수 있습니다.",
    "text-21": "NFT-coin 플랫폼에서 작품을 판매하기 위해 초대를 요청하는 아티스트는 여기에서 요청을 제출해야 합니다. NFT-coin은 아티스트 네트워크를 단독으로 큐레이션하며 어떠한 아티스트도 승인될 것이라는 보장이나 약속을 하지 않습니다.",
    "text-22": "승인된 아티스트는 '화이트리스트'에 등록되어 하나 이상의 스마트 계약을 사용하여 NFT-coin 항목을 발행할 수 있는 권한을 부여받습니다.",
    "text-23": "NFT-coin 항목을 발행함으로써 아티스트는 그들의 작품이 원작임을 명시적으로 표현하고 보증합니다.",
    "text-24": "저작권은 예술의 법률입니다. 디지털 아트 플랫폼으로서, 저희는 저작권법을 중요하게 생각하며 아티스트와 수집가들이 자신의 권리에 대해 더 자세히 알아보도록 권장합니다."
  },
  "footerPanel": {
    "home": "홈",
    "explore": "탐색",
    "account": "계정"
  },

  "routes": {
    "home": "홈",
    "termsofService": "서비스 이용 약관",
    "privacyPolicy": "개인정보 처리방침",
    "customerservice": "고객 서비스",
    "community": "커뮤니티 가이드라인",
    "help": "도움말",
    "account": "계정",
    "level": "레벨",
    "loan": "대출",
    "duedate": "마감일",
    "withdraw": "인출",
    "productinfo": "제품 정보",
    "product": "제품",
    "order-records": "주문 기록",
    "assets-records": "자산 기록",
    "login": "로그인",
    "deposit": "입금",
    "loan-records": "대출 기록"
  },
  "account": {
    "test": "테스트",
    "exchange": "교환",
    "withdraw": "출금",
    "duedate": "마감일",
    "loan": "대출",
    "deposit": "입금",
    "customerService": "고객 서비스",
    "orderRecords": "주문 기록",
    "assetsRecords": "자산 기록",
    "available": "사용 가능 수량",
    "auction": "경매",
    "bidBalance": "입찰 잔액",
    "walletUsdt": "ETH 지갑 잔액",
    "platformUsdt": "플랫폼 USDT 잔액",
    "profit": "이익",
    "totalLoan": "총 대출 금액",
    "usdtBalance": "USDT 잔액",
    "cumulativeProfits": "누적 수익",
    "profitToday": "오늘의 수익",
    "usdtWithdraw": "USDT 출금",
    "loanRecords": "대출 기록"
  },
  "dropdown": {
    "settings": "설정",
    "language": "언어",
    "contact": "연락처"
  },
  "withdraw": {
    "usdtBalance": "USDT 잔액",
    "usdtEnter": "출금하고 싶은 USDT를 입력해 주세요",
    "usdtAll": "모든 USDT",
    "confirm": "확인",
    "handlingFee": "수수료"
  },
  "level": {
    "inAuction": "경매 중",
    "todayEarnings": "오늘의 수익",
    "biddingBalance": "입찰 가능 잔액",
    "availableBalance": "사용 가능 잔액"
  },

  "dueDate": {
    "userLoan": "사용자 대출",
    "loanMoney": "대출금액",
    "dueDate": "만기일",
    "loanIssueDate": "대출 발행일",
    "reviewStatus": "검토 상태",
    "passed": "승인됨",
    "repayment": "상환"
  },
  "order-records": {
    "onDisplay": "전시 중",
    "onTask": "작업 중",
    "completed": "완료됨",
    "all": "전체"
  },
  "loan": {
    "title": "대출 신청하기",
    "amount": "금액",
    "transactionId": "트랜잭션 핀",
    "disclaimer": "NFT 사용자 여러분: 전용 고객 서비스에 연락하십시오. 그렇지 않으면 귀하의 신청이 거부 될 수 있습니다. 감사합니다.",
    "agreement": "평등과 자발성, 성실성 및 상호 합의의 원칙에 따라 양 당사자는 높은 대출 계약에 동의하고 준수할 것을 보장합니다:<br \\>1、대출 금액: B 측이 A 측에서 빌립니다.<br \\>2. 대출 이자: 대출의 월별 이자율은 0.00%입니다.<br \\>3. 대출 기간: (2022-11-19)에서 (2022-12-19)까지 계약에서 합의된 시간에 따릅니다.<br \\>4. A 측은 플랫폼 ID를 통해 태국의 ETH를 B 측의 NFT 계정으로 전송합니다.<br \\>5. 보증 조건.<br \\>1. 차입자는 상환 전에 자금을 불법적인 중재 장소로 인출해서는 안됩니다.<br \\>2. 차입자는 대출 자금으로 대출을 상환해서는 안됩니다.<br \\>3. 차입자는 계약 기간 내에 대출을 상환해야 합니다. 연체된 부분에 대해서 차입자는 대출을 회수하고 형사 책임을 추구할 권리가 있습니다.<br \\>VI. 계약 위반에 대한 책임.<br \\>1. B 측이 계약에 동의한 바와 같이 대출을 상환하지 않으면 플랫폼의 이익을 심각하게 침해하며 법적 및 형사적 책임을 지게됩니다.<br \\>2. NFT 메타 유니버스의 규정에 따라 대출자는 차입자의 보장된 대출의 위험을 부담하며 차입자의 개인 최소 상환 능력을 검증해야 합니다. 계약에 합의한 바와 같이 이행하지 않으면 회사는 그들을 심각한 의도적 대출 사기로 간주하고 NFT에 직접 소송을 제기하며 법에 따라 엄격하게 처벌됩니다.<br \\>7. 대출 예약<br \\>1. NFT 대출 계약에 따르면, 신용 점수 대출에 대한 초대는 좋은 개인 신용을 보장하는 동시에 NFT Yuan 유니버스에 참여하는 사람들의 수익을 보장하기 위해 대출 금액이 계속해서 증가합니다. 결제는 곧 완료됩니다.<br \\>2. 차입자는 태국의 ETH를 개인의 공식 NFT 지갑에 입금하여 상환해야 합니다.",
    "agree": "동의하다",
    "submit": "대출",
    "applyForaLoan": "대출 신청하기",
    "duration": "기간",
    "forUser": "NFT 사용자 여러분: 전용 고객 서비스에 연락하십시오. 그렇지 않으면 귀하의 신청이 거부 될 수 있습니다. 감사합니다."
  },
  "assets-records": {
    "withdrawal": "출금",
    "deposit": "충전 ",
    "orderRecord": " 주문 기록",
    "success": "성공"
  },
  "productInfo": {
    "price": "가격",
    "returnRate": "수익률",
    "address": "주소",
    "bidding": "경매"
  }
}
